{
  "Ġcoral": 24456,
  "Ġgroom": 21249,
  "ĠSidney": 28439,
  "iture": 9907,
  "ĠChance": 12051,
  "Ġfuels": 13776,
  "holes": 25256,
  "90": 4195,
  "Ġspies": 24275,
  "Ġblessing": 19232,
  "Ġsignificant": 2256,
  "nery": 29954,
  "ĠMund": 30788,
  "wik": 25007,
  "ĠInternational": 3654,
  "40": 2842,
  "ggy": 18091,
  "Ġcer": 25552,
  "Ġeuro": 10594,
  "Ġdime": 29206,
  "Ġmanifest": 9751,
  "atile": 12559,
  "ĠHast": 27397,
  "vik": 28837,
  "Ġconference": 3631,
  "Ġinev": 7709,
  "Ġsec": 742,
  "vironments": 11262,
  "g": 70,
  "Ġerupted": 18856,
  "Ġutil": 8078,
  "Ġvolatile": 19896,
  "ĠSki": 30973,
  "Ġow": 17640,
  "Ġexcuses": 21712,
  "U": 52,
  "Link": 20824,
  "ted": 989,
  "');": 26271,
  "ival": 2351,
  "Ġmoder": 6891,
  "Ġflee": 10695,
  "Ġlower": 2899,
  "prise": 7639,
  "heit": 25879,
  "xual": 6725,
  "Ġnet": 1810,
  "Ġsight": 7146,
  "uations": 5922,
  "Ġshapes": 14386,
  "Ġnegotiating": 14789,
  "Ġoxide": 30237,
  "wartz": 22165,
  "ĠFTC": 30251,
  "Ġbiased": 17915,
  "iblings": 17808,
  "Ġactivist": 8544,
  "ĠSU": 9714,
  "Ġ//": 5246,
  "utsche": 23632,
  "Ġ1918": 23801,
  "Ġhomeless": 8816,
  "ĠDwight": 24086,
  "Ġstatutes": 28461,
  "Ġinnocent": 9315,
  "Ġbodily": 22254,
  "ean": 9803,
  "ĠThree": 6177,
  "itis": 14011,
  "berger": 17625,
  "acted": 20071,
  "Ġwithhold": 21417,
  "Ġclarified": 23405,
  "oured": 7939,
  "Ġtaxi": 15368,
  "Ġsurn": 29870,
  "ĠHindus": 26826,
  "Ġpeasant": 31426,
  "Ġenvelope": 22266,
  "ĠHans": 10716,
  "Ġfirms": 7659,
  "ĠMartine": 15194,
  "Ġensl": 23681,
  "Ġunderstood": 6940,
  "ĠAid": 21850,
  "Ġtraveling": 10415,
  "Ġlatitude": 31569,
  "Ġoppression": 15724,
  "rep": 4891,
  "Ġlip": 13184,
  "Ġbegin": 2131,
  "ĠG": 365,
  "Ġbrow": 5443,
  "working": 14696,
  "ĠOracle": 18590,
  "Ġimmortal": 26974,
  "Ġpesticide": 31609,
  "Ġsqu": 2731,
  "iary": 11278,
  "Ġsing": 1604,
  "ĠBh": 12491,
  "ĠClay": 14274,
  "ĠDra": 14722,
  "ĠAntonio": 10097,
  "Ġchart": 6337,
  "Ġhus": 4551,
  "im": 280,
  "Ġregion": 3285,
  "umen": 21896,
  "ĠUsing": 7583,
  "ĠVote": 20230,
  "Young": 31577,
  "ĠLiver": 8321,
  "Ġmechanical": 12508,
  "ĠConsidering": 19671,
  "Ġprosecuting": 31533,
  "ĠIC": 11744,
  "df": 11013,
  "ĠOB": 23369,
  "Ġtops": 20943,
  "Ġgrow": 1466,
  ")[": 22386,
  "ĠMcLe": 28956,
  "Sign": 27882,
  "code": 11921,
  "ĠCre": 7759,
  "ĠRegardless": 14934,
  "Ġphenomenon": 9293,
  "Ġtiles": 21771,
  "uge": 1943,
  "Ġhij": 13706,
  "Ġreligion": 5194,
  "Ġassertion": 16867,
  "look": 5237,
  "Ġalienated": 31933,
  "Sam": 28751,
  "Ġmessages": 5861,
  "ĠHaz": 16681,
  "Ġilleg": 3677,
  "Ġworker": 7569,
  "Texas": 24202,
  "ĠMessi": 26594,
  "ĠAtt": 4158,
  "ĠPratt": 30116,
  "Ġreductions": 18341,
  "Ġprimitive": 20683,
  "ĠMystery": 27971,
  "Ġold": 1452,
  "Ġwedd": 9166,
  "uese": 16532,
  "ĠBrett": 16792,
  "iring": 3711,
  "Ġgases": 18566,
  "Ġpatch": 9113,
  "Ġvirtue": 16143,
  "Ġshirts": 19037,
  "ĠYorkers": 28258,
  "Ġcalmly": 31287,
  "ples": 2594,
  "Ġmotivation": 12273,
  "Ü": 150,
  "ĠSubscribe": 10555,
  "Ġdiscourage": 23381,
  "Ġconfir": 3662,
  "Ġequation": 15011,
  "Ġbenchmark": 17142,
  "verse": 4848,
  "agle": 18944,
  "light": 3185,
  "ĠÎ¼": 17789,
  "Ġresponses": 8832,
  "asses": 22273,
  "Ġ'": 1064,
  "ĠLithuania": 28379,
  "Ġ330": 29058,
  "Ġopening": 4237,
  "Ġdogs": 7131,
  "Ġ:": 1926,
  "ĠImagine": 12974,
  "Ġproliferation": 22421,
  "Ġliberation": 19000,
  "Russ": 11742,
  "ĠUPDATE": 14592,
  "Ġresulted": 7620,
  "icals": 26965,
  "ratory": 29533,
  "erve": 3599,
  "uccess": 11772,
  "Ġopting": 27636,
  "foo": 29928,
  "ĠPyrrha": 25361,
  "ĠNULL": 30346,
  "Ġkills": 13567,
  "falls": 20695,
  "Ġcrush": 19215,
  "If": 2976,
  "onic": 6972,
  "Ġcousins": 25941,
  "Ġadmiration": 26304,
  "Ġglaciers": 29913,
  "Ġrupt": 28830,
  "Ġidentical": 10933,
  "lessly": 8076,
  "Ġwrestling": 13334,
  "Ġplead": 28797,
  "Ġtouchdown": 8408,
  "Ġmodest": 11075,
  "atlantic": 31008,
  "Ġbrave": 13720,
  "itute": 3388,
  "ĠAnk": 19683,
  "zb": 12438,
  "boro": 20675,
  "Ġplayback": 14402,
  "ĠLac": 21785,
  "ichi": 22170,
  "Ġbaseman": 25608,
  "Ġ124": 27404,
  "lamm": 27821,
  "hire": 10547,
  "Ġbackpack": 21980,
  "Ġfinancing": 13059,
  "Ġstaffing": 29894,
  "site": 17477,
  "Ġapples": 21709,
  "Ġranc": 26754,
  "Ġsalute": 31505,
  "Ġthumbs": 30480,
  "aders": 9581,
  "iles": 3377,
  "650": 24562,
  "Ġcomprom": 7062,
  "oli": 10018,
  "xic": 7777,
  "Ġreprodu": 8416,
  "Ġformer": 1560,
  "ums": 6836,
  "ĠTypically": 23287,
  "ĠCamer": 6500,
  "inations": 7112,
  "Calif": 20286,
  "Ġintrigued": 28433,
  "Ġmere": 4936,
  "Ġpil": 5227,
  "Ġcr": 949,
  "allas": 6757,
  "ĠCreate": 14145,
  "Ġhomophobic": 27706,
  "Ó": 141,
  "rain": 2748,
  "ĠPackage": 29484,
  "Ġlam": 29201,
  "ĠRare": 16942,
  "sonian": 29367,
  "Ġtechn": 1389,
  "vard": 8584,
  "ĠCorn": 12418,
  "orically": 17157,
  "ru": 562,
  "Ġjer": 10508,
  "itely": 3801,
  "Ġbinary": 14698,
  "ĠAdvance": 26432,
  "Ġcapt": 2643,
  "Ġpint": 28411,
  "Ġtrajectory": 18963,
  "ĠSheldon": 28779,
  "aming": 3766,
  "Ġbul": 4831,
  "Ġcoming": 2065,
  "directed": 29187,
  "ĠBJP": 13300,
  "Ġrecovery": 7421,
  "Ġterritorial": 18796,
  "Ġguitars": 30805,
  "Ġbrace": 22058,
  "Ġ**": 9144,
  "static": 21925,
  "ĠDustin": 28552,
  "Ġthird": 2114,
  "aches": 3459,
  "Ġplotting": 25471,
  "Ġpunct": 19600,
  "Ġmeaningless": 20999,
  "Ġracket": 30683,
  "Ġscores": 8241,
  "S": 50,
  "Ġpurity": 25588,
  "ien": 1892,
  "Ġimpart": 20901,
  "Ġsubstantive": 24565,
  "ige": 11039,
  "Ġmodern": 3212,
  "Ġconvey": 14176,
  "ĠGir": 19702,
  "ĠBuilt": 26762,
  "hydro": 28190,
  "ĠPhilippines": 11122,
  "ĠVista": 25057,
  "ict": 665,
  "ĠDarwin": 17273,
  "hered": 5614,
  "Ġsigns": 5471,
  "Ġfundamental": 6537,
  "Ġcortex": 19594,
  "Ġdenounced": 19817,
  "ĠMilo": 27638,
  "Ġmanned": 28504,
  "ĠIsn": 21229,
  "Ġmarginalized": 24385,
  "Ġfilms": 5587,
  "Ġcrown": 12067,
  "Ġrecurring": 21373,
  "ĠMIT": 14518,
  "Ġpriorit": 17306,
  "Ġexploited": 17523,
  "Ġlava": 29694,
  "Kee": 31930,
  "Ġthirty": 13329,
  "Ġhurd": 16775,
  "ricks": 22556,
  "worthy": 16181,
  "ĠStatement": 26555,
  "ĠVideos": 17027,
  "Ġdata": 1326,
  "ĠAnalysts": 29300,
  "Ġfirearms": 11719,
  "ocations": 28032,
  "WS": 12370,
  "ĠNi": 10575,
  "Ġhalls": 21029,
  "Ġprol": 11984,
  "Client": 30677,
  "Ġsle": 3435,
  "iz": 499,
  "Ġvitamins": 31448,
  "Ġfaire": 29429,
  "Ġqualifications": 25499,
  "Ġproceeded": 18542,
  "Ġtemptation": 27085,
  "Ġsoutheastern": 31109,
  "Ġlabor": 4555,
  "Ġalerted": 22999,
  "Mike": 23782,
  "along": 21754,
  "Ġobscure": 16803,
  "Ġexecuting": 22699,
  "ĠKad": 26141,
  "ĠInte": 3854,
  "Ġcore": 4213,
  "ĠDanish": 17025,
  "Ġdrawing": 7869,
  "Ġsimultaneous": 27468,
  "ĠHung": 10479,
  "Ġlake": 12853,
  "gender": 6919,
  "uscript": 15778,
  "Ġeat": 4787,
  "96": 8067,
  "ĠBolshe": 28480,
  "Ġimages": 4161,
  "Ġvivid": 19605,
  "Ń": 211,
  "ĠGund": 24310,
  "acles": 10404,
  "ports": 3452,
  "Ġborrow": 7824,
  "Ġnerv": 9942,
  "ults": 12147,
  "oles": 3960,
  "ĠBacon": 26346,
  "luding": 6675,
  "FR": 21534,
  "Ġany": 587,
  "Ġheroic": 21505,
  "piring": 31144,
  "Ġfarther": 17889,
  "ĠMarcos": 28473,
  "bedroom": 28768,
  "Ġlegislature": 12894,
  "div": 9678,
  "Ġunequ": 18742,
  "acular": 12280,
  "Ang": 20203,
  "ysics": 24293,
  "Ġaudiences": 12154,
  "Ġcryptocur": 12833,
  "mercial": 16609,
  "ĠRedskins": 17159,
  "empt": 17616,
  "Ġdise": 3747,
  "arts": 14910,
  "lot": 26335,
  "ĠSection": 10520,
  "office": 29328,
  "ĠKepler": 29590,
  "Ġfastest": 12274,
  "ĠWu": 19555,
  "ĠKO": 24043,
  "Ġprosecut": 5391,
  "Ġ].": 29311,
  "ĠZoe": 31679,
  "ĠWIN": 28584,
  "Ġheadphones": 21864,
  "Ġphilosophical": 15642,
  "var": 13365,
  "Ġsaw": 2323,
  "ĠStat": 7825,
  "Es": 22347,
  "poon": 27758,
  "ĠZur": 29547,
  "ĠThomson": 24691,
  "ĠClose": 13743,
  "cell": 4212,
  "Ġvaluation": 27681,
  "ler": 1758,
  "Ġlandlords": 25759,
  "Ġwhereas": 9595,
  "ĠArrow": 20004,
  "ĠLamp": 28091,
  "Ġfriction": 23156,
  "Ġstumble": 30932,
  "Ġcollaps": 10105,
  "ĠIL": 15432,
  "Ġappend": 22892,
  "Ġplayers": 1616,
  "ĠTex": 3030,
  "ulin": 15460,
  "ocese": 24794,
  "×": 145,
  "gery": 6838,
  "Ġdare": 17209,
  "Ġbubbles": 23250,
  "ople": 546,
  "ĠEd": 2020,
  "Ġmechanisms": 11710,
  "Force": 20698,
  "Ġseism": 25427,
  "ĠYPG": 31618,
  "Ġcamoufl": 29270,
  "ĠGold": 3774,
  "Ġmetallic": 28714,
  "Ġdevelopers": 5126,
  "Bron": 17404,
  "verts": 22602,
  "Ġred": 2434,
  "Ġbuilding": 2285,
  "tem": 1203,
  "Ġunderwent": 21178,
  "Ġenough": 1483,
  "ĠJam": 8510,
  "aline": 22030,
  "GE": 10772,
  "Ġrewards": 11678,
  "Ġdigit": 15898,
  "Ġdividend": 30915,
  "Ġdeficit": 9042,
  "ĠContrary": 29354,
  "ĠWithin": 10571,
  "ĠGaddafi": 21576,
  "ĠHulk": 24778,
  "Ġlatency": 24896,
  "Ġsn": 3079,
  "Ġpoisoning": 21982,
  "Har": 21322,
  "ĠPizza": 22407,
  "Ġnuclear": 3554,
  "Ġyours": 14254,
  "ĠLEG": 21699,
  "Ġprevail": 25408,
  "Ġo": 223,
  "Ġinto": 606,
  "ĠOrder": 10009,
  "Ġproduce": 4200,
  "umbling": 13552,
  "Ġminority": 7661,
  "Ġguidelines": 9649,
  "Ġreverse": 9340,
  "Ġchemicals": 11669,
  "asks": 6828,
  "keeping": 17827,
  "Ġgoverned": 21105,
  "Ġbooming": 24546,
  "Ġfund": 1555,
  "Ġmisuse": 26339,
  "intend": 7066,
  "Ġscen": 4013,
  "elling": 16050,
  "Ġversatile": 21045,
  "ĠExperts": 20491,
  "ĠPodesta": 22027,
  "ighed": 12842,
  "Ġcomply": 13052,
  "ĠClient": 27506,
  "Ġchemotherapy": 28949,
  "Ġvote": 2397,
  "itz": 4816,
  "Ġ2002": 6181,
  "ĠSilicon": 14086,
  "ayan": 20073,
  "Ġproductivity": 11628,
  "Ġinvestigating": 8517,
  "pered": 13944,
  "ĠAFP": 11217,
  "uc": 1144,
  "ĠElvis": 26573,
  "Ġorigins": 13815,
  "Ġfrequ": 3723,
  "Ġemployers": 10196,
  "lett": 14126,
  "Ġdischarged": 25469,
  "Ġcharacteristic": 17164,
  "Ġbattleground": 26431,
  "{{": 30553,
  "Ġcompel": 30476,
  "ĠDais": 31765,
  "Ġhesitate": 23618,
  "Ġreset": 13824,
  "ĠMovies": 30041,
  "comings": 25058,
  "Ġmanufacturers": 10247,
  "ĠAnswer": 25638,
  "Ġnews": 1327,
  "Ġstored": 9412,
  "Ġ________________________________": 27743,
  "ĠPalestine": 13918,
  "Ġmorale": 26207,
  "ferential": 31876,
  "Ġsystems": 3097,
  "Per": 12993,
  "Ġdecks": 13366,
  "liga": 27540,
  "inges": 23634,
  "ĠMorm": 11134,
  "ĠTerran": 30538,
  "ĠStones": 27451,
  "DM": 23775,
  "ICK": 15035,
  "Ġmundane": 26843,
  "Ġyard": 12225,
  "Ġdiscretion": 16535,
  "Ġbloom": 22715,
  "Ġclubs": 7819,
  "Ġtoast": 26758,
  "Ġsuburbs": 16464,
  "Ġket": 18563,
  "ĠSoy": 28438,
  "Ġspur": 22523,
  "ĠJohnson": 4144,
  "ĠAmsterdam": 21116,
  "Ġmysteries": 24943,
  "Ġ104": 20262,
  "ĠEmploy": 12713,
  "Ġallegations": 5980,
  "Ġmoments": 6407,
  "ĠPalestinians": 9447,
  "Ne": 9941,
  "Ġconcentrate": 18815,
  "Ġbags": 11243,
  "Ġcompetition": 4530,
  "European": 22223,
  "Ġnewborn": 22831,
  "history": 31131,
  "Ġrevolutions": 31463,
  "So": 5789,
  "Kit": 22546,
  "ĠFootball": 8647,
  "Ġedited": 13160,
  "ulatory": 21250,
  "ĠKier": 29255,
  "ĠWoody": 30098,
  "Ġcleaning": 13209,
  "Ġsuspend": 21017,
  "ĠLove": 6642,
  "Ã¨": 10693,
  "Ġtourn": 5460,
  "hen": 810,
  "onda": 21033,
  "Sur": 25280,
  "ãģ£": 25865,
  "ãĤ¹": 30451,
  "sl": 8873,
  "ĠCounty": 3053,
  "Ġvan": 5879,
  "ĠBul": 9934,
  "ĠMetro": 10064,
  "Ġcorrupt": 10096,
  "Ġuncomfortable": 11654,
  "Ġpresentations": 24831,
  "ĠBiology": 26420,
  "Ġgenerosity": 27621,
  "ĠDefend": 27980,
  "Ġfasting": 29296,
  "Ġprotesters": 6862,
  "ĠPlatinum": 30416,
  "Ġneighbors": 10141,
  "Ġ2009": 3132,
  "ews": 16336,
  "Ġfiring": 9157,
  "Ġwrit": 1323,
  "ĠPride": 17646,
  "iÃ³n": 18460,
  "ĠAriel": 30742,
  "avez": 21606,
  "Ġarchitecture": 9524,
  "ley": 1502,
  "edition": 28352,
  "php": 14260,
  "ĠYaz": 28442,
  "Ġtalks": 5003,
  "ĠJackson": 5469,
  "Ġchat": 7470,
  "Ġcrore": 17210,
  "Ġnotions": 22816,
  "mega": 19002,
  "ĠOsborne": 21179,
  "Ġprecursor": 30003,
  "Ġinj": 2315,
  "Ġconfuse": 25884,
  "Ġsidelined": 29528,
  "Ġoutlets": 9998,
  "Ġmedia": 1622,
  "uman": 3991,
  "Ġdeliber": 7910,
  "ĠJane": 10647,
  "Par": 19378,
  "ket": 5595,
  "Ġmoons": 26455,
  "Ġuncont": 26636,
  "aukee": 12849,
  "ologies": 5223,
  "ĠStarbucks": 19120,
  "ĠNegro": 27742,
  "ĠRaleigh": 28061,
  "Ġadvocated": 20079,
  "ountain": 20913,
  "Ġhen": 29710,
  "Ġinterviewing": 25566,
  "ĠSaudis": 25076,
  "work": 1556,
  "ĠStevenson": 31458,
  "Ġgay": 4642,
  "Ġanybody": 8265,
  "ĠDaily": 5508,
  "Ġinstead": 2363,
  "Ġseat": 5603,
  "121": 27842,
  "Ġprep": 3023,
  "ĠBrigade": 23277,
  "Ġextensive": 7093,
  "ibility": 2181,
  "Ġvolunt": 11170,
  "imen": 19418,
  "kowski": 20819,
  "anamo": 23346,
  "Ġcomparing": 13053,
  "Ġpushes": 18519,
  "Ġfees": 6934,
  "Ġparallel": 10232,
  "Ã©s": 13234,
  "Ġrecommend": 4781,
  "venge": 30323,
  "Ġdivorce": 13028,
  "Ġintimidating": 25175,
  "Ġdull": 20544,
  "Ġthro": 11858,
  "Ġclassrooms": 26178,
  "ĠFacts": 27258,
  "uu": 22544,
  "mis": 22630,
  "âĶĢâĶĢ": 11424,
  "ĠMedicine": 12074,
  "oldown": 21213,
  "Ġ122": 26519,
  "ĠHang": 22659,
  "ĠXX": 26934,
  "Ġsystemic": 19191,
  "Ġconsult": 5309,
  "Em": 17747,
  "ĠContact": 12752,
  "Ġinstitutions": 5764,
  "ĠTh": 455,
  "ĠPretty": 19783,
  "Ġgrain": 13595,
  "Ġdiscovers": 27160,
  "age": 462,
  "viron": 2043,
  "HP": 16582,
  "ĠTucson": 29927,
  "Ġmistakenly": 27998,
  "Ġcommitting": 15189,
  "Ġlunar": 21005,
  "Ġadvocacy": 12116,
  "Ġmound": 28192,
  "Ġbeef": 11774,
  "ĠDemp": 29076,
  "enary": 23186,
  "Ġadvances": 13151,
  "ĠBush": 4090,
  "Ġfost": 20182,
  "ission": 1463,
  "lymp": 5497,
  "Ġshouldn": 5884,
  "Ġfulfilling": 23337,
  "major": 19374,
  "ĠDual": 25189,
  "ĠVor": 28043,
  "Ġspray": 11580,
  "Ġpoured": 18011,
  "ogene": 21577,
  "Ġschools": 3639,
  "ĠPyrr": 24123,
  "Ġculmin": 19420,
  "Ġgeography": 23336,
  "jah": 30418,
  "Ġnew": 556,
  "Ġgut": 11391,
  "Ġreflective": 26517,
  "Ġ57": 9952,
  "Ġtoy": 13554,
  "ĠAnkara": 21485,
  "Ġbrutally": 25489,
  "),[": 30466,
  "Ġcondem": 7005,
  "Ġnep": 22183,
  "133": 27183,
  "supp": 12570,
  "Ġforgiveness": 25603,
  "Ġaction": 2236,
  "arius": 21923,
  "ozy": 24339,
  "Ġglad": 9865,
  "Ġappearances": 9005,
  "Ġeffectively": 5997,
  "ĠInterior": 15998,
  "Ġmultitude": 24706,
  "ĠBird": 14532,
  "Ġwarming": 7532,
  "irs": 11572,
  "ĠVIP": 24214,
  "ĠTow": 21031,
  "ornings": 23445,
  "\":\"": 10351,
  "IAN": 25284,
  "],\"": 27827,
  "ĠCro": 8859,
  "Ġuncons": 14175,
  "ographers": 28540,
  "Ġpotentially": 5356,
  "Ġreconsider": 23266,
  "Ġrepeatedly": 6598,
  "Ġmis": 2832,
  "Ġinside": 2645,
  "Ġmatches": 6876,
  "Ġconcentration": 10997,
  "Ġescaped": 13779,
  "ĠParish": 29881,
  "ĠHour": 21323,
  "Ġslows": 31172,
  "porting": 20529,
  "hers": 1865,
  "Ġwent": 1646,
  "ĠPoland": 10586,
  "Ġbacks": 10984,
  "Ġpedal": 28357,
  "idency": 7453,
  "ĠIf": 910,
  "Ġpole": 15617,
  "Ġweighted": 27199,
  "Ġdysfunctional": 30051,
  "Ġhorsepower": 30545,
  "Ġscrutiny": 11596,
  ".âĢľ": 13353,
  "roit": 6331,
  "Ġmissile": 8554,
  "Ġconsequ": 4654,
  "Ġlandsc": 21612,
  "Ġdinner": 7972,
  "During": 20843,
  "Ġexercise": 5994,
  "Ġfrust": 5704,
  "Ġdeploy": 5207,
  "ĠRaf": 15655,
  "roid": 3891,
  "Ġrecap": 24233,
  "patch": 19885,
  "ĠAlberta": 12261,
  "Ġretailer": 18650,
  "Ġbye": 29275,
  "ï": 169,
  "small": 21954,
  "ption": 1450,
  "Ġresigned": 12454,
  "estival": 5768,
  "ĠCrus": 20869,
  "ĠMot": 6174,
  "Ġjur": 8551,
  "Ġeffectiveness": 14156,
  "ettes": 22587,
  "Ġdeduction": 26987,
  "Ġexclusives": 27330,
  "Ġparcel": 23532,
  "ĠMatrix": 27082,
  "ĠBoyle": 28612,
  "ĠStarCraft": 27896,
  "77": 5988,
  "****************": 15741,
  "elli": 25468,
  "ĠSimilarly": 11832,
  "ĠIan": 11367,
  "Ġintimacy": 29971,
  "Ġdamaged": 9720,
  "da": 7423,
  "ocket": 6460,
  "ĠJudaism": 22272,
  "Ġperforms": 18261,
  "Ġwelcomed": 12680,
  "Ġadjustments": 17294,
  "eto": 29518,
  "Ġconvinc": 13543,
  "Ġdiscourse": 15441,
  "Ġactivity": 3905,
  "Ġmodeling": 20134,
  "Ķ": 198,
  "ĠLeo": 19511,
  "Ġyog": 27482,
  "ĠDawkins": 28713,
  "ĠPerman": 29467,
  "ins": 1029,
  "Ġinspect": 9771,
  "Ġimpunity": 29264,
  "Ġpass": 1145,
  "âĢ³": 11849,
  "Ġdetermines": 20153,
  "Ġmotto": 27497,
  "Ġgraffiti": 22748,
  "ĠFlor": 3769,
  "ĠKore": 2950,
  "ĠSoph": 19013,
  "ĠPark": 2991,
  "ĠFestival": 9742,
  "Ġsuited": 15954,
  "Ġmanipulate": 17671,
  "ced": 735,
  "ĠByz": 30555,
  "aternal": 15509,
  "Ġensuring": 11750,
  "Ġinflated": 26578,
  "Ġsticky": 25090,
  "ĠNative": 11341,
  "Ġparticipate": 7750,
  "Ġalleviate": 25975,
  "?": 30,
  "Hz": 9772,
  "Ġpecul": 20013,
  "y": 88,
  "ĠCollege": 4895,
  "ICE": 11823,
  "Ġorn": 24806,
  "ĠCN": 30459,
  "Ġimpression": 9859,
  "ember": 2562,
  "Ġwhistlebl": 18113,
  "Ġwild": 4122,
  "ĠWorst": 27478,
  "current": 19884,
  "ained": 1469,
  "Ġdefects": 23567,
  "Ġyoungsters": 25084,
  "izers": 16157,
  "Ġsubsequ": 6005,
  "ille": 8759,
  "Ġturbines": 24757,
  "Ġmajority": 3170,
  "Ġring": 6645,
  "âĢĿ,": 3957,
  "Ġinex": 11226,
  "Ġmerger": 19320,
  "ĠHannity": 22697,
  "Ġwording": 25799,
  "asa": 15503,
  "Ġorganizer": 21719,
  "Ġ@": 2585,
  "Ġinappropriate": 13928,
  "ĠAMY": 19062,
  "ĠMagic": 9232,
  "ĠSporting": 23849,
  "ĠPenn": 5590,
  "ĠCourt": 2826,
  "nails": 31470,
  "cliffe": 30461,
  "OC": 6408,
  "AL": 2981,
  "Ġaggravated": 22238,
  "ĠQuran": 26481,
  "don": 9221,
  "kick": 23207,
  "uct": 4942,
  "Ġlasers": 31704,
  "Ġsecrecy": 18586,
  "Ġnames": 3969,
  "USH": 28665,
  "ĠNFC": 18663,
  "ĠMotor": 11386,
  "Ġbitcoins": 21133,
  "Ġprolonged": 19641,
  "ĠMinneapolis": 16141,
  "abytes": 31267,
  "less": 1221,
  "normal": 13220,
  "Ġpump": 7934,
  "Ġselections": 25576,
  "Ent": 27802,
  "Ġupon": 3031,
  "Ġgreenhouse": 12657,
  "ructive": 12926,
  "Ġequity": 12659,
  "Ġreceive": 3485,
  "Ġhell": 6027,
  "ĠWik": 6267,
  "Ġunlock": 15567,
  "enth": 7927,
  "Ġcent": 1094,
  "pan": 6374,
  "Ġgenerous": 13034,
  "Ġrip": 17869,
  "ĠPier": 12943,
  "save": 27219,
  "ĠSea": 6998,
  "Ġbounced": 26774,
  "ea": 25586,
  "psych": 24858,
  "Ġlump": 27841,
  "8": 23,
  "Ġfracture": 31354,
  "policy": 30355,
  "next": 25111,
  "God": 15635,
  "ocking": 5437,
  "ĠMatter": 15622,
  "ª": 103,
  "Ġlegalization": 16221,
  "ĠTSA": 22124,
  "sq": 31578,
  "ĠSpeaker": 11651,
  "ĠInstitutes": 29406,
  "Ġrecept": 11693,
  "Ġherbs": 27634,
  "bourg": 21851,
  "AY": 9040,
  "Ġsuicides": 27266,
  "Ġincub": 22606,
  "ĠDT": 22926,
  "Ġcrews": 15472,
  "ĠPoint": 7724,
  "Ġtheaters": 15591,
  "Ġprohibiting": 27544,
  "Ġhurricane": 18809,
  "ĠCastro": 16265,
  "Ġsmartphone": 9310,
  "IGHT": 14959,
  "ĠMW": 22731,
  "ĠAnalysis": 14432,
  "Ġdeliberate": 16469,
  "Ġcrafted": 18534,
  "amera": 19762,
  "Ġclone": 21597,
  "Ġoak": 28533,
  "ĠCock": 28917,
  "ãĢĤ": 14726,
  "PP": 8926,
  "Ġchapters": 18043,
  "Ġgarage": 14360,
  "Ġrebell": 13946,
  "Ġfrequencies": 21075,
  "®": 106,
  "Ġthings": 1154,
  "Ġgram": 30688,
  "Ġtowns": 10148,
  "Ġnorm": 2800,
  "ĠHers": 22560,
  "ĠCommerce": 14531,
  "Ġhire": 9939,
  "tag": 19343,
  "ĠHay": 7676,
  "olving": 10042,
  "ĠHigher": 20221,
  "ĠHyde": 25890,
  "Ġremix": 29276,
  "Ġmisleading": 14183,
  "Ġprostate": 30303,
  "Ġrightly": 19456,
  "ĠKejriwal": 31040,
  "Ġattacked": 6839,
  "Ġomn": 22015,
  "Ġbacking": 9824,
  "Ġstairs": 18218,
  "Ġadvertisement": 11388,
  "ve": 262,
  "izont": 14253,
  "Ġsteals": 24962,
  "Day": 17900,
  "Ġmalaria": 28233,
  "Ġmurderer": 27054,
  "mu": 30061,
  "Ġtimed": 27722,
  "Ġoverlooking": 29891,
  "bs": 1536,
  "Ġappreci": 5549,
  "Ġunlimited": 14319,
  "Ġ1964": 15636,
  "ĠSun": 3943,
  "Ġimpover": 23943,
  "achine": 25598,
  "Ġdecreases": 22752,
  "Ġinstrumental": 17787,
  "ĠJapan": 2647,
  "Ġads": 7439,
  "Ġpsychiatric": 18870,
  "ĠReign": 31557,
  "ĠNASA": 6576,
  "ĠKasich": 17479,
  "Ġ2000": 4842,
  "ĠFerguson": 11820,
  "Ġcomforting": 31016,
  "Ġancestors": 17629,
  "ĠWoman": 13700,
  "ĠNumbers": 27263,
  "ading": 4850,
  "ĠLocation": 17771,
  "Ġdelete": 15875,
  "ĠKiss": 19962,
  "portation": 9631,
  "sic": 18643,
  "350": 17574,
  "ĠNapoleon": 27307,
  "Ġendorsement": 15145,
  "Ġcelebrate": 9320,
  "ĠWitch": 22432,
  "ĠC": 288,
  "Ġwebs": 2469,
  "ĠMississippi": 11473,
  "Ġupper": 7311,
  "Ġwallets": 25269,
  "arently": 11889,
  ">": 29,
  "ĠEntertainment": 10648,
  "ĠMis": 15276,
  "Ġsacrifice": 12096,
  "Ġjewel": 18029,
  "Ġcharac": 1610,
  "146": 31580,
  ".\"[": 7265,
  "Ġnails": 24707,
  "ĠVale": 28807,
  "Ġ131": 30306,
  "Ġlights": 7732,
  "Ġvoters": 3346,
  "Ġpaired": 18669,
  "Ġfrustration": 11892,
  "ĠOL": 20035,
  "%)": 6637,
  "itter": 9100,
  "ĠSchne": 17563,
  "ĠOt": 14447,
  "ĠN": 353,
  "Ġresonance": 27987,
  "leen": 17320,
  "ĠMyster": 19800,
  "Ġflaw": 7965,
  "Ġappalling": 26683,
  "igmat": 31869,
  "Don": 4709,
  "ers": 319,
  "Ġpumps": 26862,
  "anged": 5663,
  "Ġenem": 3923,
  "Ġre": 260,
  "1993": 30423,
  "tech": 11375,
  "Ġdiagnosis": 14214,
  "fig": 12691,
  "mem": 16289,
  "isting": 11631,
  "Ġarticle": 2503,
  "resident": 9136,
  "agher": 24417,
  "Ġpolitician": 11106,
  "Ġdumping": 24736,
  "Ġarising": 26125,
  "Ġber": 15963,
  "olute": 3510,
  "Ġmanufacturer": 12406,
  "ĠUSC": 17393,
  "pres": 17704,
  "Ġtasked": 18071,
  "aunting": 19328,
  "anish": 6616,
  "ĠWAS": 22890,
  "Ġdice": 18908,
  "Ġtask": 4527,
  "ĠHig": 14715,
  "tim": 22818,
  "DO": 23505,
  "src": 21572,
  "SC": 12042,
  "Ġcontroller": 11265,
  "ĠSenate": 2998,
  "ĠNOW": 20389,
  "Ġneeded": 2303,
  "EY": 16521,
  "Ġcraw": 27242,
  "Ġterribly": 19831,
  "Ġpict": 2787,
  "Ġbounce": 18564,
  "ĠSnyder": 17040,
  "Ġsurfaces": 18591,
  "ĠSh": 993,
  "Ġpivot": 28332,
  "Ġraises": 10901,
  "ĠTodd": 11407,
  "Ġprohibited": 13596,
  "ĠSpec": 25697,
  "ĠGrace": 17271,
  "isecond": 31814,
  "ĠGDP": 10208,
  "Ġpressures": 15994,
  "uru": 14029,
  "ĠRails": 25748,
  "ĠAndreas": 28335,
  "Ġpriced": 17927,
  "Ġpremie": 21812,
  "ĠTank": 22608,
  "idan": 27616,
  "ĠLuke": 11067,
  "ĠDal": 10810,
  "hes": 958,
  "Ġplacing": 12229,
  "Ġcommitted": 4860,
  "ric": 1109,
  "ĠFlight": 14647,
  "ĠPrep": 19632,
  "ĠHawk": 25043,
  "ĠMac": 3775,
  "mo": 6958,
  "omet": 848,
  "fiction": 21873,
  "Ret": 24657,
  "Ġsurvives": 27824,
  "ĠBrothers": 14641,
  "ĠQuant": 19515,
  "Ġdisappearance": 20777,
  "Ġwidely": 5643,
  "Ġpersistence": 27566,
  "Ġplanted": 17587,
  "Ġwa": 2099,
  "ĠNom": 21094,
  "uled": 21689,
  "quez": 18062,
  "ĠProgramming": 29139,
  "Ġinvestor": 13559,
  "Ġstay": 2475,
  "Ġseven": 3122,
  "Ġhttps": 4770,
  "Ġerad": 19673,
  "Ġfifth": 7102,
  "Ġyoung": 1650,
  "veland": 8225,
  "Ġentitled": 9101,
  "ovych": 29842,
  "Ġeve": 23607,
  "Ġofficials": 2174,
  "Ġreconst": 13092,
  "ĠAbr": 17276,
  "osion": 18417,
  "ĠSpurs": 14141,
  "Ġcompany": 1367,
  "ĠGuant": 18929,
  "ĠSpin": 26415,
  "Ġdatas": 17822,
  "Ġlaundering": 22495,
  "Ġacceler": 7766,
  "ÙĨ": 17569,
  "Ġcommittee": 4508,
  "Ġmaturity": 23877,
  "Ġpracticed": 18016,
  "Ġdowns": 18035,
  "wiki": 25862,
  "mine": 4210,
  "ĠBlackhawks": 27877,
  "ADE": 30017,
  "Ġsystematically": 22097,
  "ĠStern": 19289,
  "atility": 17111,
  "kinson": 21891,
  "draw": 25727,
  "Ġmaintained": 9352,
  ")?": 20660,
  "AST": 15322,
  "Ġ450": 20830,
  "Ġnearly": 2621,
  "ĠPepsi": 31860,
  "Ġsignific": 2072,
  "ĠAlexander": 8656,
  "ĠHood": 18712,
  "Ġtoilets": 26780,
  "Ġmetic": 26659,
  "Ġhistorically": 12219,
  "ĠRELATED": 16804,
  "Ïĥ": 27386,
  "Ġtape": 8897,
  "Ġgenerate": 7269,
  "Ġauth": 5909,
  "Ġfoundations": 17348,
  "ĠMDMA": 31642,
  "ished": 1257,
  "Ġarmour": 25151,
  "ĠTexas": 3309,
  "ĠPradesh": 19670,
  "ipp": 4079,
  "ĠWomen": 6305,
  "Ġstub": 17278,
  "angling": 24171,
  "Ġforfeiture": 30669,
  "¯": 107,
  "Ġunited": 14709,
  "Ġincludes": 3411,
  "ĠResults": 16706,
  "ĠJoker": 25230,
  "ĠFam": 6201,
  "Ġbehind": 1953,
  "out": 406,
  "Ġreson": 12889,
  "illo": 13501,
  "Ġappet": 15867,
  "Ġbizarre": 11517,
  "Ġlocals": 14045,
  "ĠUT": 18567,
  "Ġglucose": 21621,
  "incinn": 12674,
  "Ġupgrade": 8898,
  "Ġnamed": 3280,
  "ĠChase": 15447,
  "Ġlobbied": 29507,
  "Ġprimarily": 7157,
  "Ġspeeding": 22457,
  "Ġ%": 7225,
  "ĠDakota": 12058,
  "Ġaverages": 22333,
  "ĠEle": 14318,
  "ĠBi": 9057,
  "adata": 17389,
  "Ġconfirmed": 4164,
  "armed": 11241,
  "Ġproxy": 15823,
  "ĠScout": 22942,
  "Ġheightened": 21285,
  "blems": 24165,
  "Ġreports": 2683,
  "Ġsav": 6277,
  "Ġappe": 2290,
  "ĠManitoba": 23375,
  "ashing": 1813,
  "Ġfunctioning": 14734,
  "ensual": 28284,
  "Ġexceeded": 19322,
  "take": 15996,
  "Ġelectrom": 25527,
  "Ġdevastation": 28317,
  "ĠAB": 12060,
  "111": 22763,
  "Ġcache": 15137,
  "Ġlift": 10299,
  "Ġdiscarded": 23958,
  "54": 7843,
  "Ġ1922": 29490,
  "Ġ280": 27764,
  "ural": 1441,
  "ĠTeams": 20298,
  "................................": 28222,
  "ttes": 12019,
  "ĠWritten": 18722,
  "Ġcholesterol": 22993,
  "Ġspinal": 26230,
  "ĠQC": 31447,
  "Ġangles": 18064,
  "Ġderail": 27360,
  "Ġdeviation": 28885,
  "Ġstare": 24874,
  "ĠFlore": 22414,
  "chy": 27106,
  "ĠAlto": 31078,
  "Ġhealth": 1423,
  "Ġprecisely": 9525,
  "ĠLl": 15291,
  "Ġlore": 25393,
  "c": 66,
  "xi": 29508,
  "ĠServ": 3521,
  "ĠBest": 5855,
  "Ser": 18124,
  "ĠERA": 15816,
  "ities": 811,
  "cientific": 24872,
  "Ġtoss": 11647,
  "ĠArmenian": 21698,
  "uddy": 22279,
  "cean": 5414,
  "ĠTotal": 9137,
  "Ġbrew": 7240,
  "Ġwindows": 9389,
  "Ġanchor": 16114,
  "Ġalthough": 3372,
  "Ġrepository": 17309,
  "';": 25046,
  "Ġinvoke": 25254,
  "Ġaccepted": 6097,
  "Ġdemonstrates": 14450,
  "female": 28746,
  "Ġschol": 6368,
  "Ġredemption": 27920,
  "Ġtestosterone": 22756,
  "ĠJump": 23161,
  "Ġeccentric": 26242,
  "Space": 22492,
  "ĠDot": 19314,
  "intensive": 30526,
  "Ġfourteen": 28919,
  "Ġadversary": 30023,
  "ĠSecurity": 4203,
  "Ġautomotive": 24735,
  "Ġplanetary": 22526,
  "Ġthemselves": 2233,
  "ĠHM": 24447,
  "ĠJulius": 26607,
  "Ġhumans": 5144,
  "ĠPrest": 20578,
  "ĠStorage": 24144,
  "Ġdifficult": 2270,
  "astrous": 15749,
  "Ġkicks": 15377,
  "ĠDet": 4354,
  "Ġclar": 9123,
  "ĠAdditional": 14511,
  "ĠWy": 11017,
  "ĠShiite": 25318,
  "ASE": 17351,
  "This": 2399,
  "ĠIndependent": 10200,
  "Ġaccompany": 13704,
  "ĠCuba": 11606,
  "ĠStra": 14354,
  "ĠSau": 16317,
  "Ġsink": 14143,
  "Ġappears": 3498,
  "IV": 5256,
  "Ġliber": 3021,
  "baugh": 16405,
  "black": 14130,
  "Ġfre": 2855,
  "Ġguys": 3376,
  "ĠCra": 9213,
  "Ġatrocities": 22424,
  "mar": 3836,
  "ocur": 11952,
  "ĠSag": 29529,
  "ĠDylan": 17690,
  "Ġfemale": 3962,
  "Ġdynamic": 8317,
  "ĠLiterature": 31953,
  "ãģ": 2686,
  "High": 24636,
  "ĠContinental": 28176,
  "Ġoperates": 12250,
  "Ġswings": 24722,
  "Ġoutper": 31113,
  "Ġshame": 9324,
  "quar": 26307,
  "fill": 21361,
  "selling": 13971,
  "ĠSister": 27708,
  "bley": 31272,
  "Ġprowess": 27051,
  "cover": 8616,
  "ificial": 29310,
  "regist": 28658,
  "ĠRef": 10039,
  "Ġquickly": 2835,
  "ĠAlberto": 30775,
  "ĠLA": 8780,
  "Ġindepend": 3035,
  "ANT": 14967,
  "Ġannex": 19290,
  "Ġdisparate": 30318,
  "Ġdragging": 23354,
  "Ġsewer": 31216,
  "ĠMon": 3209,
  "ĠKeys": 26574,
  "Ġequally": 8118,
  "iar": 11203,
  "hard": 9762,
  "ĠFuj": 28681,
  "ĠVoters": 23409,
  "Ġmountain": 8600,
  "230": 26085,
  "Ġdetention": 11183,
  "Ġsubjective": 18305,
  "clear": 25782,
  "ĠTobacco": 27847,
  "Ġinvisible": 15237,
  "ch": 314,
  "Ġmissing": 4774,
  "ĠRocky": 21010,
  "ĠBook": 5248,
  "Ġpsychiat": 11837,
  "management": 23522,
  "ĠInvestment": 19727,
  "Ġdominate": 15113,
  "Ġsuperior": 9609,
  "Ġhunger": 14903,
  "ĠBranch": 20154,
  "Ġaffect": 2774,
  "Ġsubsc": 10284,
  "ĠBecome": 27026,
  "Ġmedi": 15555,
  "Ġdro": 3233,
  "Ġended": 3945,
  "ĠTen": 8742,
  "ĠCorps": 12018,
  "Ġoutpost": 25382,
  "Ġmedications": 18572,
  "Ġlatter": 6682,
  "Tech": 23453,
  "Ġhighlighted": 11884,
  "Ġundocumented": 16916,
  "ĠUnlike": 8615,
  "Ġsuccess": 1685,
  "Bre": 16373,
  "amm": 5022,
  "ĠRico": 14192,
  "ceans": 16805,
  "isms": 11364,
  "Ġinterfe": 14614,
  "WT": 31951,
  "ĠManual": 26707,
  "ĠRomans": 24012,
  "ĠLaunch": 19356,
  "Mod": 13476,
  "Ġ20": 488,
  "dir": 27663,
  "Ġcannot": 2584,
  "Ġbumps": 31751,
  "ĠMcG": 7287,
  "Ġgamers": 13243,
  "Ġfe": 664,
  "ĠVes": 26999,
  "ructing": 28081,
  "Ġstumbled": 21722,
  "Ġborder": 4176,
  "ĠHaram": 25466,
  "ĠSup": 4620,
  "Ġimplements": 27173,
  "atern": 9533,
  "Ġreinforced": 21188,
  "RE": 3601,
  "Ġbloggers": 22171,
  "Ġpumped": 24040,
  "ences": 2920,
  "sign": 12389,
  "ĠEconomics": 18213,
  "Ġmasc": 12896,
  "Ġtraveled": 12082,
  "ĠHouse": 1765,
  "Ġconvincing": 14854,
  "Ġfan": 3587,
  "ĠCirc": 7964,
  "ernaut": 31863,
  "ury": 1459,
  "Ġrevital": 26505,
  "osure": 4685,
  "Ġmotive": 18754,
  "ĠStand": 6542,
  "ĠBentley": 29604,
  "ĠPOLIT": 23580,
  "ĠIndividual": 18441,
  "Ġ1931": 29778,
  "respond": 5721,
  "Un": 7137,
  "League": 22009,
  "Ġconsum": 2425,
  "OME": 15415,
  "Ġterrorism": 6898,
  "umbered": 25056,
  "ĠLooking": 11332,
  "ĠJer": 3694,
  "Ġunic": 28902,
  "Ġnuts": 14121,
  "Ġmisunderstanding": 26724,
  "Ġpurse": 25082,
  "Ġwal": 6732,
  "Ġgloss": 21222,
  "Ã£": 13342,
  "Ġfert": 10775,
  "94": 9440,
  "artment": 1648,
  "sell": 7232,
  "orne": 7816,
  "imensional": 16531,
  "ĠHowe": 30667,
  "Ġconflict": 4765,
  "îĢ": 30289,
  "ailable": 10301,
  "Ġvisualization": 29512,
  "Note": 17252,
  ").âĢĿ": 27374,
  "Ġwrath": 29570,
  "ated": 474,
  "Ġmixed": 7213,
  "ĠPlain": 28015,
  "undred": 2987,
  "Ġenjoyment": 25136,
  "Ġparking": 7170,
  "ĠStrat": 22433,
  "*,": 31133,
  "ĠBelarus": 25746,
  "Ġassignments": 24655,
  "Ġdenounce": 29453,
  "essim": 23365,
  "ĠJav": 14892,
  "Ġunden": 21927,
  "Ġcigarette": 17484,
  "Ġdispro": 13197,
  "Ġblow": 6335,
  "ĠGun": 8337,
  "ĠDevelopment": 7484,
  "acter": 6045,
  "Ġeliminating": 16032,
  "ĠQuick": 13620,
  "Ġrescued": 17467,
  "Ġaccus": 8401,
  "Ġrepublic": 13767,
  "Ġstepping": 14685,
  "Ġalmond": 26989,
  "Ġmentions": 14793,
  "cam": 20812,
  "aken": 1621,
  "ĠKaplan": 29837,
  "fter": 581,
  "Ġrenewed": 13660,
  "Â´": 26198,
  "Ġdealt": 11484,
  "ĠBak": 16163,
  "older": 28172,
  "ĠMu": 7392,
  "lier": 22068,
  "ãĤī": 30513,
  "Ġpathways": 22240,
  "Ġproviders": 8516,
  "ĠArs": 20275,
  "opening": 31531,
  "Ġdrill": 15012,
  "ili": 2268,
  "US": 3250,
  "Ġambulance": 19115,
  "Ġorbits": 30085,
  "Ġprost": 10622,
  "Ġunavoid": 31622,
  "Ġclinical": 9737,
  "erion": 29174,
  "ĠCu": 13200,
  "Ġbullied": 27652,
  "ĠFrancis": 4206,
  "ĠRol": 20143,
  "ĠWayne": 11043,
  "Ġanalysis": 3632,
  "Ġgained": 7811,
  "Ġdetrim": 19790,
  "ĠColleg": 30254,
  "Ġunsett": 24132,
  "Ø§Ø": 24620,
  "ĠPHOTO": 30075,
  "ĠOb": 1335,
  "Ġfountain": 30510,
  "ĠOR": 10444,
  "ĠCampaign": 11803,
  "Ġunin": 31229,
  "Ġ24": 2387,
  "Ġstandoff": 25344,
  "ĠSpain": 7143,
  "mans": 9244,
  "Ġdean": 27941,
  "render": 13479,
  "126": 27731,
  "rentice": 23073,
  "ccess": 1485,
  "Ġbiting": 29573,
  "inal": 1310,
  "kil": 25750,
  "Ġadvantages": 12602,
  "ĠGlobal": 7339,
  "Ġfel": 10725,
  "Ġshowcase": 17575,
  "idad": 21648,
  "Ġlad": 10062,
  "Ġconfident": 5803,
  "style": 6574,
  "acks": 5166,
  "etheless": 10932,
  "Ġkeyboards": 28131,
  "ĠO": 393,
  "Ġnick": 12865,
  "Ġcere": 30479,
  "Ġfulfillment": 30942,
  "raine": 26946,
  "ĠTehran": 14914,
  "roads": 17779,
  "ĠCraig": 10168,
  "Ġmutation": 22482,
  "ĠYoutube": 26087,
  "ĠUran": 29213,
  "hot": 8604,
  "elected": 19801,
  "Ġstern": 26768,
  "Ġblues": 23466,
  "Ġafore": 17443,
  "ĠTelescope": 28677,
  "zon": 28735,
  "ghai": 16564,
  "ĠWebb": 19779,
  "Ġmediocre": 25310,
  "orean": 27757,
  "ĠMayweather": 29764,
  "Ġattend": 4743,
  "Ġremaining": 5491,
  "hatt": 9659,
  "Ġsuperiority": 25029,
  "Ð¾Ð´": 27415,
  "Ġcompassion": 13589,
  "ĠPanama": 19829,
  "fix": 13670,
  "Ġathleticism": 28226,
  "¬": 105,
  "ogens": 25223,
  "anging": 4707,
  "Ġaspirations": 21605,
  "ital": 1195,
  "Ġnationwide": 10973,
  "ant": 382,
  "Torrent": 28915,
  "Ġuntouched": 31734,
  "ĠRefuge": 20655,
  "uses": 2912,
  "alous": 14470,
  "iliated": 26219,
  "Ġvarious": 2957,
  "enna": 13082,
  "cig": 19757,
  "51": 7872,
  "ĠChrom": 25978,
  "Ġpointed": 5426,
  "ĠMes": 15006,
  "Ġcar": 1030,
  "ĠBreaking": 18883,
  "ĠPluto": 24710,
  "ĠLaw": 3862,
  "Like": 17521,
  "lene": 28272,
  "atives": 2599,
  "Ġkey": 2016,
  "Ġsuccession": 20932,
  "ĠDenver": 8782,
  "Ġvend": 10209,
  "ĠMcDonald": 11116,
  "ĠCass": 12768,
  "ĠExactly": 27312,
  "prop": 22066,
  "ĠdÃ©": 22787,
  "Ġsatellite": 9175,
  "Ġbearing": 15054,
  "Ġultras": 29912,
  "ĠPerez": 17540,
  "ĠBang": 8512,
  "Ġswept": 15559,
  "ugg": 4202,
  "uine": 7549,
  "able": 531,
  "Ġlegs": 8366,
  "inally": 10251,
  "ĠAer": 16239,
  "Ġfloors": 18059,
  "ĠLeg": 4466,
  "Ġbou": 31342,
  "iv": 417,
  "becca": 19193,
  "atical": 22510,
  "ĠDevelop": 5609,
  "Ġcommercial": 4538,
  "Ġbronze": 20003,
  "Ġunfor": 23965,
  "Ġupfront": 29953,
  "Ġinstant": 10037,
  "cha": 13250,
  "ĠZap": 30643,
  "ĠPetraeus": 30933,
  "ĠTong": 27442,
  "Ġinvolves": 8498,
  "Ġaerial": 16990,
  "Ġopaque": 30092,
  "ividual": 1905,
  "Ġswim": 9038,
  "ĠRailway": 27031,
  "ĠPsy": 31509,
  "atre": 12202,
  "Ġcounties": 12300,
  "abama": 7478,
  "ĠSam": 3938,
  "ĠCitizens": 15321,
  "Ġtranslated": 13485,
  "Ġelabor": 11251,
  "Ġjurors": 25067,
  "ace": 517,
  "Ġgirlfriend": 10383,
  "Ġvoltage": 20800,
  "oil": 23777,
  "ĠExc": 22822,
  "Ġfury": 25460,
  "Ġpipelines": 24242,
  "ĠDynamic": 31254,
  "Ġdefends": 29572,
  "asts": 7001,
  "Ġdeclined": 5876,
  "Ġsemester": 24684,
  "ĠEp": 6734,
  "Ġderivative": 29998,
  "Ġsmoke": 8184,
  "Ġapt": 15702,
  "ĠUnity": 16235,
  "HT": 9893,
  "To": 6523,
  "Ġmastery": 30700,
  "Ġshelter": 11284,
  "ĠCambodia": 25201,
  "pel": 31452,
  "azine": 4841,
  "few": 27416,
  "Ġglob": 13481,
  "Ġit": 297,
  "Ġcontainer": 11589,
  "Ġconstituency": 21231,
  "Ġannounce": 4329,
  "Ġdeals": 6932,
  "Ġconstitutional": 8262,
  "oba": 17798,
  "Ġchill": 19893,
  "istan": 2836,
  "Ġmagical": 12690,
  "reatment": 23393,
  "ĠIllust": 18967,
  "Ġenthusi": 9788,
  "Ġsys": 28570,
  "john": 31364,
  "ĠChris": 4245,
  "ĠMuk": 24243,
  "ĠThat": 1024,
  "Ġwritten": 3103,
  "ĠWallace": 13756,
  "ĠEddie": 15758,
  "eston": 16897,
  "Ġsliced": 26467,
  "«": 104,
  "zes": 12270,
  "ĠHungarian": 21583,
  "ĠRandall": 26595,
  "Ġcharities": 20526,
  "ivier": 28517,
  "Ġist": 25153,
  "ĠIsraeli": 4540,
  "ĠBasic": 17433,
  "ours": 5493,
  "Act": 17493,
  "hit": 19038,
  "Ġneighbours": 19304,
  "ĠOmega": 27050,
  "ĠHoliday": 23448,
  "rences": 3183,
  "Ġguaranteed": 10774,
  "Ġhorrifying": 27267,
  "ĠGNU": 28278,
  "ĠVegan": 27408,
  "Ġmultiply": 30833,
  "ĠThe": 306,
  "Is": 4909,
  "ĠDisney": 6969,
  "linked": 23561,
  "ĠBEST": 27748,
  "Ġke": 856,
  "Ġenergetic": 23685,
  "ĠFiles": 25805,
  "ĠKee": 26977,
  "Ġassumption": 12109,
  "Ġreacts": 29989,
  "htt": 6720,
  "Ġmap": 4287,
  "Ġmel": 7753,
  "back": 1766,
  "ĠAp": 7977,
  "Ġ51": 8587,
  "Ġonline": 2444,
  "mers": 9288,
  "ĠNether": 10590,
  "ĠOT": 21553,
  "Ġquantitative": 25024,
  "Ġdefer": 18828,
  "ĠOEM": 30948,
  "Ġ---": 16665,
  "Ġur": 2670,
  "Ġscroll": 16497,
  "roc": 12614,
  "sea": 7193,
  "ah": 962,
  "ĠAud": 9616,
  "J": 41,
  "Ġcooldown": 28569,
  "odynamic": 31781,
  "Ġsom": 20425,
  "Ġobjectives": 14791,
  "RC": 8414,
  "ase": 586,
  "Ġorganisms": 18480,
  "Ġfear": 2956,
  "ĠCannon": 24979,
  "Ġdopamine": 25871,
  "Ġ..........": 30847,
  "Ġdiscontin": 20632,
  "ĠRegistration": 29839,
  "bern": 26698,
  "ĠHair": 27123,
  "Ġreconciliation": 21651,
  "mon": 2864,
  "imately": 3075,
  "agine": 11046,
  "Ġencountered": 13126,
  "opard": 13385,
  "Rec": 16237,
  "loving": 28181,
  "ĠAdvert": 18074,
  "Ġstud": 884,
  "China": 18749,
  "Je": 31929,
  "Ġspo": 10723,
  "Ġnu": 10738,
  "ĠÃĹ": 11908,
  "Ġimportant": 1447,
  "aught": 3301,
  "Ġodd": 5287,
  "ayed": 12604,
  "Ġhed": 14031,
  "Ġhabitat": 16650,
  "ikers": 22722,
  "Ġamph": 26857,
  "imental": 20205,
  "Ġpublishing": 10123,
  "agers": 6059,
  "ORK": 16007,
  "ĠCW": 20863,
  "1990": 21278,
  "Ġcoordinate": 19803,
  "Ġposed": 12607,
  "Ġbreakout": 24836,
  "ĠRunning": 17403,
  "ano": 5095,
  "de": 1888,
  "ĠTable": 9769,
  "ĠAtlas": 21101,
  "ĠWW": 8291,
  "ĠCorker": 30576,
  "or": 229,
  "Ġconsiderable": 10605,
  "shine": 18617,
  "Ġadded": 1876,
  "enda": 5999,
  "coins": 13371,
  "ĠSketch": 24483,
  "Ġbob": 29868,
  "ĠSand": 3089,
  "unk": 3086,
  "ĠYear": 6066,
  "Ġconvers": 3269,
  "Click": 19911,
  "Ġenthusiast": 28731,
  "otte": 10672,
  "ahl": 13167,
  "yrus": 22140,
  "Ġsmear": 28637,
  "Ġprepare": 8104,
  "Ġrunners": 17535,
  "verages": 25275,
  "ications": 4826,
  "Ġjack": 14741,
  "Ġmonarchy": 27606,
  "Ġdisconnect": 16334,
  "Ġsanctioned": 25237,
  "ĠFilipino": 26940,
  "Ġlistings": 26186,
  "Ġpassages": 23362,
  "ĠHeat": 11337,
  "Ġredist": 15038,
  "ĠKent": 7395,
  "Ġroutes": 10643,
  "ĠÂ§": 19432,
  "Ġhill": 13135,
  "ustomed": 20958,
  "Ġlinebackers": 30759,
  "Ġorb": 16490,
  "Ġmorph": 17516,
  "Ġjobs": 3130,
  "ropolis": 26315,
  "iva": 12666,
  "ĠVenice": 26608,
  "Ġencaps": 28340,
  "Ġsail": 13717,
  "Ġwelcoming": 18884,
  "ĠSupport": 9265,
  "280": 28598,
  "ĠPrevention": 17920,
  "ĠPOST": 27937,
  "iate": 9130,
  "ĠHoney": 21402,
  "ĠGotham": 25640,
  "ĠCandy": 28818,
  "ĠActually": 14972,
  "Ġbir": 27601,
  "Ġ1970": 6716,
  "enfranch": 29841,
  "en": 224,
  "orses": 12847,
  "gue": 16784,
  "icked": 10994,
  "Ġankle": 18046,
  "Ġyouths": 23491,
  "Ġ1913": 30258,
  "stan": 12238,
  "Ġrecommendation": 14623,
  "ĠConcept": 24157,
  "ylan": 16369,
  "999": 24769,
  "yr": 5448,
  "Ġlose": 4150,
  "Ġturnover": 21130,
  "fc": 26917,
  "ful": 880,
  "Ġpacking": 22979,
  "Ġprice": 2713,
  "redict": 15759,
  "critical": 23426,
  "anc": 1117,
  "ĠDangerous": 31115,
  "ĠRecogn": 28393,
  "Ġlively": 28208,
  "L": 43,
  "artz": 21299,
  "Ġquotas": 31821,
  "ĠHT": 7685,
  "ĠHuang": 31691,
  "ĠBin": 17753,
  "Ġbarred": 19534,
  "ĠRit": 30808,
  "ĠTelevision": 15628,
  "140": 19274,
  "ĠKeynes": 24129,
  "Ġwaits": 27688,
  "Ġfish": 6004,
  "Ġcollection": 4945,
  "Ġtouches": 17008,
  "ÂĿ": 26090,
  "abel": 14587,
  "Ġgeek": 22616,
  "Ġdiver": 11161,
  "wo": 7601,
  "Ġlikely": 1660,
  "har": 9297,
  "Ġburning": 9551,
  "Arab": 28373,
  "Ġroot": 7432,
  "Ġnoting": 8625,
  "Ġtransforms": 30701,
  "hr": 10173,
  "KE": 11087,
  "Ġliquid": 8500,
  "Leaks": 12047,
  "Ġboundary": 18085,
  "Ġcoloring": 31640,
  "Ġdiscovery": 8302,
  "second": 12381,
  "#": 2,
  "Ġgum": 25647,
  "Ġsuperv": 27047,
  "Ġcasts": 27156,
  "ĠGB": 13872,
  "Ġlone": 12152,
  "ĠGUI": 29857,
  "Ġcolumn": 5620,
  "Dam": 26338,
  "µ": 113,
  "went": 17972,
  "rities": 15935,
  "Ġunc": 4487,
  "ĠÃ¢": 20981,
  "thia": 30662,
  "Ġstomp": 30042,
  "sw": 2120,
  "41": 6064,
  "Ġexpertise": 12134,
  "ĠAdministration": 7877,
  "ãģ§": 19089,
  "==": 2505,
  "ĠTall": 20034,
  ".'\"": 17054,
  "Ġmet": 1159,
  "ĠProtestant": 21282,
  "ĠAsh": 7380,
  "Ġchopped": 21242,
  "Ġwrongdoing": 19403,
  "ĠBACK": 31374,
  "ĠKatz": 28769,
  "ĠClark": 9727,
  "ached": 2414,
  "olo": 13348,
  "gerald": 21988,
  "ible": 855,
  "ĠWasserman": 28261,
  "Ġpedestrian": 18987,
  "Ġalgorithms": 14284,
  "controlled": 12591,
  "Ġ130": 13544,
  "ĠNC": 7643,
  "Ġfire": 2105,
  "Ġphilosoph": 12850,
  "rays": 17979,
  "gem": 18892,
  "ucle": 15320,
  "Ġyet": 1744,
  "Ġtrailers": 29046,
  "ĠHond": 11763,
  "Ġbrains": 12692,
  "IM": 5269,
  "Ġhorm": 12714,
  "denly": 19524,
  "AZ": 28496,
  "Ġturtle": 28995,
  "Ġafraid": 7580,
  "ERC": 30810,
  "ĠAtomic": 28739,
  "Ġschemes": 14356,
  "Ġprogressives": 21892,
  "Ġfortress": 30980,
  "ĠBuzzFeed": 20420,
  "ke": 321,
  "Ġfle": 4943,
  "Ġrecognize": 6918,
  "Ġsacred": 14330,
  "cted": 19236,
  "Ġworthy": 12505,
  "ĠGenesis": 20788,
  "Ġposition": 2200,
  "ĠQuarter": 17229,
  "writer": 13287,
  "Ġswitches": 20133,
  "Ġmods": 23720,
  "asc": 3102,
  "Ġdecidedly": 26127,
  "Ġmistaken": 14990,
  "ĠSom": 8991,
  "mental": 17825,
  "Ġentrepreneurs": 13427,
  "Ġcatastrophe": 21344,
  "Ġmurde": 19582,
  "Ġspeculative": 24355,
  "Ġtelevised": 21682,
  "icable": 19580,
  "wife": 20667,
  "Ġsupreme": 16767,
  "Ġperceived": 9819,
  "Ġwaters": 8947,
  "Ġfragments": 21175,
  "Ġmatters": 5731,
  "Ġflex": 7054,
  "lean": 20120,
  "plates": 20188,
  "Ġoverturn": 24398,
  "ĠEll": 6212,
  "Ġdetailed": 6516,
  "ĠIRS": 13054,
  "Ġimpending": 22297,
  "Ġcapitalize": 28469,
  "Ġearliest": 12771,
  "eri": 31755,
  "Ġpasses": 7466,
  "Ġcores": 20289,
  "Ġsecret": 2889,
  "Ġintuitive": 18257,
  "ĠScotia": 26070,
  "Ġsparked": 12807,
  "wed": 11001,
  "Ġunbelievable": 20375,
  "apor": 14423,
  "hell": 16242,
  "ention": 1122,
  "intage": 15676,
  "Ġphotographer": 13992,
  "Ġintroduce": 9191,
  "Ġhumane": 28024,
  "Ġplunged": 26549,
  "53": 8013,
  "host": 5784,
  "Ġworlds": 11770,
  "Ġdevast": 8229,
  "enthal": 29109,
  "Ġinstantly": 11934,
  "Ġshel": 6849,
  "ancer": 18293,
  "Ġfac": 1608,
  "Ġexpert": 5308,
  "Ġachievements": 15592,
  "ĠSyracuse": 23548,
  "Ġunintended": 24560,
  "Whether": 28530,
  "x": 87,
  "ĠGiven": 7752,
  "ĠOrche": 28955,
  "ĠMerrill": 30193,
  "Ġassurances": 28174,
  "ĠOpportun": 22599,
  "aria": 9483,
  "Ġdeposition": 31297,
  "fork": 31386,
  "ini": 5404,
  "Ġduties": 11644,
  "ĠEcho": 21099,
  "ĠFul": 22929,
  "Path": 23608,
  "Ġchassis": 23651,
  "Ġaccepting": 11249,
  "trans": 9319,
  "cat": 11423,
  "ACT": 17520,
  "press": 9126,
  "ĠTai": 9589,
  "Ġcycles": 15440,
  "heavy": 21895,
  "Ġattorney": 5273,
  "Ġflour": 10642,
  "Ġterrified": 19968,
  "Ġprogrammer": 20408,
  "Ġassemb": 10915,
  "ĠBach": 17215,
  "ocalyptic": 23865,
  "Ġembargo": 28381,
  "Ġmocking": 26274,
  "Ġ71": 12619,
  "ners": 2530,
  "Ġcentre": 6101,
  "ipl": 6738,
  "dem": 8287,
  "ĠBills": 17012,
  "ĠPam": 20187,
  "Ġspouse": 20641,
  "Ġcomprehens": 8301,
  "inj": 22644,
  "Ġconsolidation": 27586,
  "Ġcrim": 3228,
  "Ġ1999": 7328,
  "azor": 18476,
  "Ġintentional": 19910,
  "Ġcond": 1809,
  "ĠNunes": 29740,
  "ĠRather": 8851,
  "Ġdys": 13115,
  "ĠPART": 30284,
  "ĠGT": 9475,
  "Ġjersey": 17606,
  "Ġorganization": 3540,
  "Ġcrazy": 6543,
  "Ġanalysts": 10119,
  "ĠHunger": 29214,
  "Ġdeposits": 16730,
  "isitions": 26463,
  "Ġvacc": 7010,
  "iami": 6640,
  "ritis": 29089,
  "Ġuncle": 15843,
  "Ġupwards": 20670,
  "ĠCarolina": 5105,
  "Ġcattle": 16036,
  "ĠSeeing": 22847,
  "ĠMaker": 26871,
  "ĠHenderson": 17312,
  "ĠChapman": 22280,
  "Ġther": 11441,
  "Ġconsole": 8611,
  "ĠByron": 28011,
  "Ġcomparative": 29725,
  "Ġbrick": 15773,
  "Ġ-": 605,
  "Ġstabbed": 18656,
  "Ġpenalties": 12195,
  "Ġpassenger": 10726,
  "Ġpens": 27799,
  "ĠBren": 16506,
  "Ġdriving": 4575,
  "Ġaltering": 27211,
  "Ġapplic": 2508,
  "view": 1169,
  "Ġserves": 8315,
  "ĠMX": 28287,
  "Ġcontrolled": 6939,
  "Ġcrystal": 16891,
  "ĠCat": 6878,
  "ĠJennifer": 13244,
  "ĠInspect": 19275,
  "Ġende": 15066,
  "issue": 22878,
  "0": 15,
  "ãģĻ": 21961,
  "Ġcompetitiveness": 28679,
  "Ġdiscard": 31441,
  "ĠJonathan": 8822,
  "Ġbuyers": 12159,
  "ĠZar": 26617,
  "Ġpropag": 7623,
  "ĠMil": 4051,
  "Ġpas": 23729,
  "Ġcompromised": 15817,
  "duty": 23114,
  "Ġheights": 21364,
  "ĠSouthwest": 20330,
  "Ġlost": 2365,
  "Ġanticipation": 20803,
  "Ġcomposite": 24712,
  "ĠEden": 24616,
  "ĠTorah": 29782,
  "ĠMedia": 5224,
  "Ġore": 25555,
  "Ġaffluent": 26618,
  "ankind": 29183,
  "Ġpillow": 30831,
  "Ġofficers": 3219,
  "Ġonto": 4305,
  "cipl": 19550,
  "Ġblo": 30400,
  "ĠChuck": 12315,
  "infect": 28660,
  "ĠMalik": 26508,
  "page": 8092,
  "Ġgross": 9704,
  "Ġexceptions": 13464,
  "ĠPicks": 26565,
  "Ġsod": 16979,
  "Ġcatch": 4729,
  "ĠTrack": 17935,
  "ronting": 24094,
  "Ġgaining": 12347,
  "ĠRide": 24150,
  "ĠArcher": 25790,
  "</": 7401,
  "Ġreasons": 3550,
  "play": 1965,
  "Ġranging": 11514,
  "ĠHistoric": 26001,
  "aldi": 31058,
  "ĠOutside": 16616,
  "ateg": 2523,
  "ĠFelix": 26042,
  "Ġconflicting": 22855,
  "Ġphysicists": 28649,
  "Ġnum": 964,
  "Ġmortgage": 11398,
  "ĠSI": 23937,
  "Ġcis": 28542,
  "Ġtid": 28609,
  "Ġsystematic": 16972,
  "Ġtaken": 1941,
  "ĠWish": 31672,
  "Ġnap": 23368,
  "¼": 120,
  "Ġretaining": 23773,
  "psy": 14616,
  "ĠNotable": 31504,
  "rued": 26126,
  "Ġori": 21735,
  "Western": 27880,
  "========": 7564,
  "ĠSummit": 16624,
  "Ġent": 900,
  "Ġretailers": 13116,
  "Ġverified": 18553,
  "%),": 17464,
  "emy": 21454,
  "grand": 21894,
  "Ġexpense": 10471,
  "83": 9896,
  "Ġstopping": 11305,
  "Ġloophole": 27462,
  "ĠFAA": 24054,
  "PA": 4673,
  "bay": 29156,
  "ogl": 27967,
  "Ġ88": 12956,
  "Ġresurgence": 29236,
  "ampions": 3494,
  "Ġdiffers": 24069,
  "Ġadvised": 11999,
  "Ġholding": 4720,
  "Ġusers": 2663,
  "ĠTunis": 17603,
  "Ġeffic": 17651,
  "ested": 10225,
  "Ġautomated": 14568,
  "ĠSeg": 25961,
  "Ġoffline": 17558,
  "ĠEbola": 13387,
  "ĠLincoln": 10585,
  "Ġshutdown": 14242,
  "omas": 24765,
  "Ġagreement": 4052,
  "rend": 5996,
  "Ġprofessor": 5114,
  "button": 23103,
  "ji": 8985,
  "ĠHarvard": 9093,
  "akh": 9654,
  "ĠEar": 24732,
  "Ġnav": 6386,
  "ĠObamacare": 9217,
  "Ġsincerely": 26721,
  "Ġgrew": 5490,
  "pload": 8197,
  "hou": 21564,
  "Ġslow": 3067,
  "Ġkay": 31946,
  "Ġcoats": 31731,
  "Ġtilt": 25068,
  "ottom": 15086,
  "missions": 9960,
  "Ġindivid": 16615,
  "Ġexported": 27624,
  "ffer": 31404,
  "82": 10129,
  "essions": 5584,
  "Ġsizable": 27155,
  "qual": 14094,
  "Ġbacker": 30770,
  "ĠKil": 16863,
  "ogs": 20587,
  "ition": 619,
  "vette": 29603,
  "oppers": 29746,
  "ell": 974,
  "ĠConway": 19324,
  "Ġmetro": 18523,
  "Inter": 19815,
  "ĠGonzalez": 18538,
  "ĠFM": 20281,
  "ĠCanadiens": 24759,
  "76": 8404,
  "oline": 13599,
  "Ġreflecting": 18373,
  "ĠGust": 23100,
  "band": 3682,
  "Ġconstruct": 5593,
  "Ġdeparted": 22562,
  "ĠMali": 24567,
  "ift": 2314,
  "ĠOlympic": 9033,
  "ĠThere": 1038,
  "Ġtheorists": 26795,
  "ffiti": 20453,
  "ĠThinking": 26880,
  "ĠPreviously": 19537,
  "ĠHB": 20867,
  "Ġweld": 31789,
  "istine": 27891,
  "Ġpar": 1819,
  "overty": 20949,
  "Ġdemographic": 14269,
  "ĠChel": 8670,
  "idered": 2979,
  "Ġown": 833,
  "Ġnewcom": 18689,
  "ieve": 16234,
  "ibles": 16799,
  "ĠNorton": 26067,
  "ĠPr": 1808,
  "ĠHugh": 20400,
  "olia": 21203,
  "ĠBog": 18851,
  "Ġmorally": 19135,
  "bows": 28299,
  "Ġcros": 21855,
  "ĠDr": 2188,
  "Ġindigenous": 13751,
  "cro": 20165,
  "Ġtransporting": 29899,
  "Ġerased": 30570,
  "Ġtresp": 28102,
  "ĠÑĩ": 30703,
  "Ġminimum": 5495,
  "iah": 11314,
  "GC": 18156,
  "Ġcinnamon": 30550,
  "Ġcarved": 21944,
  "ĠBradley": 12844,
  "Ġcommentary": 11845,
  "ĠSierra": 15626,
  "ĠHou": 5966,
  "ws": 20399,
  "Ġattraction": 15539,
  "Tex": 20547,
  "ritical": 16636,
  "USA": 14729,
  "Ġspook": 27813,
  "Ġfortune": 15326,
  "Ġthroat": 15965,
  "Ġbrackets": 30123,
  "Ġsisters": 14108,
  "Ġracing": 9827,
  "ĠLiter": 18379,
  "rans": 25243,
  "Ġmicros": 15766,
  "Ġfalsely": 21155,
  "Ġattempting": 8419,
  "ĠIraqis": 26919,
  "rupal": 30895,
  "Ġoppress": 30848,
  "Ġsubt": 16297,
  "ĠDil": 26986,
  "ĠJup": 18161,
  "Ġcookies": 17430,
  "Ġtraded": 11413,
  "Ġ1915": 26423,
  "Ġcurve": 11737,
  "ĠTrip": 17445,
  "ĠMix": 17243,
  "Ġlied": 17069,
  "ĠRum": 19581,
  "ĠCharlott": 20315,
  "ĠCay": 26196,
  "Ġconfer": 27147,
  "itional": 1870,
  "pie": 17126,
  "Ġcaveat": 30313,
  "alin": 14495,
  "Ġmiserable": 21335,
  "ĠEcl": 30070,
  "Ġhilar": 16087,
  "Take": 25203,
  "rison": 6603,
  "Į": 190,
  "Ġmigrants": 10073,
  "acre": 10340,
  "Ġcompulsory": 28306,
  "Ġfixed": 6721,
  "Ġevery": 746,
  "ilar": 1867,
  "ĠDivision": 8175,
  "levant": 13934,
  "Ġprogram": 1315,
  "Ġsuccessive": 22472,
  "ĠInfinite": 30411,
  "ĠRailroad": 30946,
  "Ġdisregard": 20036,
  "Ġconstit": 7195,
  "Ġprobable": 18726,
  "ĠMe": 2035,
  "affe": 13624,
  "baum": 21271,
  "ĠChem": 15637,
  "Ġfolded": 24193,
  "Ġglorious": 21168,
  "Ġinvestig": 1715,
  "Ġripped": 17333,
  "displaystyle": 18262,
  "ality": 1508,
  "Ġog": 27716,
  "Ġperce": 15956,
  "Ġordering": 16645,
  "Ð¾Ð²": 18835,
  "ĠBoyd": 22961,
  "Ġdepicting": 22195,
  "Ġglasses": 14949,
  "ĠRoom": 12813,
  "Ġcompat": 9873,
  "ippi": 11040,
  "larg": 15899,
  "ĠMalaysian": 25022,
  "Ġmechanism": 6459,
  "Ġtide": 17438,
  "Ġeuth": 31247,
  "AFTA": 23912,
  "Ġinflicted": 26150,
  "ĠOlivia": 30231,
  "ĠCommission": 4168,
  "jan": 11970,
  "Ġtoughest": 22868,
  "Okay": 23990,
  "Ġchairs": 16483,
  "Ġoutsk": 24716,
  "Ġhostility": 19794,
  "ree": 571,
  "Ġcompr": 10506,
  "Ġelegant": 19177,
  "isher": 5420,
  "Ġparad": 10153,
  "Ġhem": 14989,
  "Ġhomeowners": 18966,
  "ĠStafford": 24338,
  "Ġbeginning": 3566,
  "orted": 7039,
  "Ġcorners": 13777,
  "anye": 22770,
  "Ġremain": 3215,
  "Ġeighth": 14153,
  "Ġwildly": 17235,
  "istant": 10414,
  "Ġinsane": 12353,
  "Ġpreval": 12629,
  "laughter": 23923,
  "IES": 17240,
  "ĠMakes": 27846,
  "Ġmetric": 16057,
  "inte": 5340,
  "Ġmold": 16577,
  "Ġstatute": 17147,
  "Ġthunder": 20158,
  "Ġprow": 22879,
  "Ġoft": 24843,
  "thouse": 19501,
  "ĠChoice": 20387,
  "Ġtarg": 2090,
  "Ġmotorists": 26108,
  "Ġcoc": 8527,
  "Ġtill": 12291,
  "cent": 985,
  "Ġoneself": 26088,
  "Ġwounded": 9656,
  "Ġconflicts": 10962,
  "Ġtunnel": 12302,
  "ĠRES": 23335,
  "Ġdrug": 2278,
  "Ġchallenging": 8026,
  "begin": 31785,
  "ĠCarpenter": 26241,
  "Ġmedic": 6638,
  "ĠBlvd": 31512,
  "ĠCDs": 31678,
  "Ġconglomer": 29468,
  "Ġtiers": 30492,
  "ociated": 21353,
  "oria": 12198,
  "Ġrend": 10005,
  "Ã±a": 23025,
  "Ġsoundtrack": 16971,
  "Ġstove": 29742,
  "Ġmosqu": 18893,
  "Ġdump": 8809,
  "Ġinstit": 5280,
  "Ġmonster": 10550,
  "ĠInterstate": 24739,
  "Ġskipped": 27783,
  "ĠFunction": 22665,
  "Ġtitles": 7492,
  "ĠHospital": 8481,
  "Ġqueue": 17360,
  "ĠLess": 11410,
  "END": 17015,
  "afia": 19988,
  "geons": 30320,
  "ĠRural": 31574,
  "retion": 14589,
  "ĠAfrican": 4694,
  "ĠGh": 10507,
  "Ġplugins": 23240,
  "Br": 26326,
  "Ġbarn": 22383,
  "depth": 17945,
  "ĠHawks": 19951,
  "zman": 25412,
  "23": 3464,
  "arms": 8532,
  "iggs": 18452,
  "Ġcooperation": 9443,
  "Ġkm": 8673,
  "Manager": 27996,
  "Ġjournalistic": 29308,
  "Ġ],": 29501,
  "Ġobservations": 11861,
  "Ġmade": 864,
  "ĠSharon": 23425,
  "Ġrationale": 21854,
  "ĠÂ©": 9592,
  "Ġattractions": 24793,
  "ĠMorsi": 28583,
  "ĠAirport": 11361,
  "Ġ195": 5529,
  "nerg": 29816,
  "Ġadvocates": 8530,
  "utical": 13214,
  "Ġdemonstrators": 17350,
  "Ġdelegates": 11818,
  "ĠJews": 6110,
  "ĠDiablo": 29543,
  "ĠComb": 10345,
  "Ġ800": 10616,
  "Ġ190": 23955,
  "ab": 367,
  "Ġports": 14226,
  "Ġmargins": 16962,
  "Ġuniforms": 19315,
  "Ġcounselor": 29330,
  "Ġhormone": 20050,
  "Ġroots": 10128,
  "evil": 21985,
  "Ġhug": 22538,
  "Ġimperfect": 22989,
  "forms": 28493,
  "hett": 19306,
