{"<|endoftext|>": 0, "Ā": 1, "ā": 2, "Ă": 3, "ă": 4, "Ą": 5, "ą": 6, "Ć": 7, "ć": 8, "Ĉ": 9, "ĉ": 10, "Ċ": 11, "ċ": 12, "Č": 13, "č": 14, "Ď": 15, "ď": 16, "Đ": 17, "đ": 18, "Ē": 19, "ē": 20, "Ĕ": 21, "ĕ": 22, "Ė": 23, "ė": 24, "Ę": 25, "ę": 26, "Ě": 27, "ě": 28, "Ĝ": 29, "ĝ": 30, "Ğ": 31, "ğ": 32, "Ġ": 33, "!": 34, "\"": 35, "#": 36, "$": 37, "%": 38, "&": 39, "'": 40, "(": 41, ")": 42, "*": 43, "+": 44, ",": 45, "-": 46, ".": 47, "/": 48, "0": 49, "1": 50, "2": 51, "3": 52, "4": 53, "5": 54, "6": 55, "7": 56, "8": 57, "9": 58, ":": 59, ";": 60, "<": 61, "=": 62, ">": 63, "?": 64, "@": 65, "A": 66, "B": 67, "C": 68, "D": 69, "E": 70, "F": 71, "G": 72, "H": 73, "I": 74, "J": 75, "K": 76, "L": 77, "M": 78, "N": 79, "O": 80, "P": 81, "Q": 82, "R": 83, "S": 84, "T": 85, "U": 86, "V": 87, "W": 88, "X": 89, "Y": 90, "Z": 91, "[": 92, "\\": 93, "]": 94, "^": 95, "_": 96, "`": 97, "a": 98, "b": 99, "c": 100, "d": 101, "e": 102, "f": 103, "g": 104, "h": 105, "i": 106, "j": 107, "k": 108, "l": 109, "m": 110, "n": 111, "o": 112, "p": 113, "q": 114, "r": 115, "s": 116, "t": 117, "u": 118, "v": 119, "w": 120, "x": 121, "y": 122, "z": 123, "{": 124, "|": 125, "}": 126, "~": 127, "ġ": 128, "Ģ": 129, "ģ": 130, "Ĥ": 131, "ĥ": 132, "Ħ": 133, "ħ": 134, "Ĩ": 135, "ĩ": 136, "Ī": 137, "ī": 138, "Ĭ": 139, "ĭ": 140, "Į": 141, "į": 142, "İ": 143, "ı": 144, "Ĳ": 145, "ĳ": 146, "Ĵ": 147, "ĵ": 148, "Ķ": 149, "ķ": 150, "ĸ": 151, "Ĺ": 152, "ĺ": 153, "Ļ": 154, "ļ": 155, "Ľ": 156, "ľ": 157, "Ŀ": 158, "ŀ": 159, "Ł": 160, "ł": 161, "¡": 162, "¢": 163, "£": 164, "¤": 165, "¥": 166, "¦": 167, "§": 168, "¨": 169, "©": 170, "ª": 171, "«": 172, "¬": 173, "Ń": 174, "®": 175, "¯": 176, "°": 177, "±": 178, "²": 179, "³": 180, "´": 181, "µ": 182, "¶": 183, "·": 184, "¸": 185, "¹": 186, "º": 187, "»": 188, "¼": 189, "½": 190, "¾": 191, "¿": 192, "À": 193, "Á": 194, "Â": 195, "Ã": 196, "Ä": 197, "Å": 198, "Æ": 199, "Ç": 200, "È": 201, "É": 202, "Ê": 203, "Ë": 204, "Ì": 205, "Í": 206, "Î": 207, "Ï": 208, "Ð": 209, "Ñ": 210, "Ò": 211, "Ó": 212, "Ô": 213, "Õ": 214, "Ö": 215, "×": 216, "Ø": 217, "Ù": 218, "Ú": 219, "Û": 220, "Ü": 221, "Ý": 222, "Þ": 223, "ß": 224, "à": 225, "á": 226, "â": 227, "ã": 228, "ä": 229, "å": 230, "æ": 231, "ç": 232, "è": 233, "é": 234, "ê": 235, "ë": 236, "ì": 237, "í": 238, "î": 239, "ï": 240, "ð": 241, "ñ": 242, "ò": 243, "ó": 244, "ô": 245, "õ": 246, "ö": 247, "÷": 248, "ø": 249, "ù": 250, "ú": 251, "û": 252, "ü": 253, "ý": 254, "þ": 255, "ÿ": 256, "Ġt": 257, "he": 258, "Ġa": 259, "Ġs": 260, "nd": 261, "Ġw": 262, "Ġthe": 263, "ed": 264, "Ġb": 265, "Ġto": 266, "Ġand": 267, "Ġh": 268, "Ġf": 269, "in": 270, "ĠT": 271, "Ġwa": 272, "re": 273, "it": 274, "ou": 275, "Ġl": 276, "Ġd": 277, "Ġc": 278, "Ġp": 279, "ay": 280, "Ġm": 281, "er": 282, "Ġwas": 283, "om": 284, "ĠThe": 285, "Ġhe": 286, "is": 287, "ar": 288, "Ġn": 289, "im": 290, "on": 291, "Ġsa": 292, "id": 293, "ll": 294, "Ġha": 295, "Ġg": 296, "at": 297, "ĠS": 298, "ing": 299, "ot": 300, "en": 301, "an": 302, "le": 303, "or": 304, "end": 305, "ir": 306, "of": 307, "am": 308, "et": 309, "ĠH": 310, "Ġit": 311, "Ġth": 312, "ig": 313, "ĠThey": 314, "Ġin": 315, "il": 316, "Ġpl": 317, "ĠHe": 318, "Ġ\"": 319, "ow": 320, "ver": 321, "ri": 322, "ut": 323, "Ġbe": 324, "Ġu": 325, "Ġsaid": 326, "Ġplay": 327, "ith": 328, "Ġday": 329, "Ġwith": 330, "pp": 331, "On": 332, "Ġy": 333, "oo": 334, "ked": 335, "Ġr": 336, "Ġher": 337, "ex": 338, "ce": 339, "ĠI": 340, "ĠShe": 341, "ld": 342, "ĠTim": 343, "Ġhis": 344, "Ġst": 345, "ke": 346, "Ġbig": 347, "nt": 348, "ck": 349, "Ġyou": 350, "very": 351, "st": 352, "ve": 353, "Ġon": 354, "un": 355, "Ġhapp": 356, "riend": 357, "Ġfriend": 358, "all": 359, "ily": 360, "ext": 361, "ĠL": 362, "Ġthey": 363, "oft": 364, "Ġwe": 365, "Ġhad": 366, "Ġnot": 367, "Ġli": 368, "Ġup": 369, "her": 370, "Ġwant": 371, "Ġof": 372, "ad": 373, "itt": 374, "|>": 375, "<|": 376, "oftext": 377, "endoftext": 378, "se": 379, "ĠB": 380, "Ġdo": 381, "Ġe": 382, "Ġhappy": 383, "ent": 384, "Ġvery": 385, "ĠM": 386, "es": 387, "Ġthat": 388, "Ġsaw": 389, "One": 390, "'s": 391, "ould": 392, "Ġmom": 393, "Ġfor": 394, "Ġsh": 395, "ittle": 396, "Ġlittle": 397, "Ġshe": 398, "ch": 399, "ime": 400, "Ġnam": 401, ".\"": 402, "Ġtime": 403, "Ġk": 404, "ound": 405, "Ġso": 406, "Ġthere": 407, "Ġnamed": 408, "Ġsm": 409, "Ġbo": 410, "Ġwere": 411, "ĠLily": 412, "Ġne": 413, "Ġwanted": 414, "Ġbut": 415, "out": 416, "The": 417, "Ġfriends": 418, "ved": 419, "!\"": 420, "ht": 421, "ĠTom": 422, "ird": 423, "el": 424, "Ġbird": 425, "al": 426, "Ġan": 427, "ake": 428, "Ġtoo": 429, "ome": 430, "ĠIt": 431, "ug": 432, "ide": 433, "Ġwent": 434, "Ġwh": 435, "Ġhel": 436, "Once": 437, "Ġis": 438, "Ġall": 439, "Ġhelp": 440, "ue": 441, "Ġloo": 442, "Ġlo": 443, "ter": 444, "ĠA": 445, "Ġupon": 446, "ry": 447, "ore": 448, "ind": 449, "Ġfun": 450, "get": 451, "Ġtoy": 452, "ill": 453, "ame": 454, "Ġas": 455, "Ġat": 456, "ra": 457, "Ġj": 458, "Ġdid": 459, "gether": 460, "Ġre": 461, "ur": 462, "Ġo": 463, "Ġse": 464, "Ġtogether": 465, "ack": 466, "Ġcat": 467, "ly": 468, "Ġtre": 469, "ood": 470, "ic": 471, "ted": 472, "Ġdog": 473, "Ġcould": 474, "Ġcan": 475, "Ġtheir": 476, "ard": 477, "ec": 478, "ark": 479, "Ġgir": 480, "Ġplayed": 481, "Ġhim": 482, "Ġball": 483, "?\"": 484, "Ġgirl": 485, "Ġro": 486, "way": 487, "Ġgo": 488, "hed": 489, "my": 490, "Ġare": 491, "Ġout": 492, "Ġle": 493, "Ġfr": 494, "ain": 495, "Ġkn": 496, "hen": 497, "Ġthem": 498, "um": 499, "'t": 500, "ax": 501, "Ġsad": 502, "ul": 503, "Ġboy": 504, "Ġtree": 505, "other": 506, "Ġhave": 507, "Ġman": 508, "Ġcl": 509, "Ġloved": 510, "Ġlooked": 511, "oug": 512, "Ġfound": 513, "Ġsp": 514, "Ġstar": 515, "ĠSue": 516, "one": 517, "hing": 518, "Ġsc": 519, "Ġback": 520, "own": 521, "ĠMax": 522, "are": 523, "Ġlike": 524, "ful": 525, "side": 526, "Ġme": 527, "Ġbec": 528, "Ġpark": 529, "ight": 530, "ong": 531, "Ġcar": 532, "op": 533, "elt": 534, "ĠOne": 535, "Ġliked": 536, "Ġwould": 537, "Ġmake": 538, "round": 539, "Ġla": 540, "Ġfa": 541, "Ġfelt": 542, "You": 543, "ĠW": 544, "ell": 545, "Ġsee": 546, "ĠBut": 547, "omet": 548, "Ġasked": 549, "ag": 550, "Ġnew": 551, "Ġno": 552, "ice": 553, "ĠSam": 554, "ouse": 555, "Ġstarted": 556, "ared": 557, "Ġcame": 558, "ĠBen": 559, "Ġal": 560, "Ġother": 561, "ought": 562, "iled": 563, "Ġsomet": 564, "Ġag": 565, "Ġgood": 566, "Ġsmall": 567, "ss": 568, "Ġbr": 569, "Ġsmiled": 570, "Ġsay": 571, "ried": 572, "ade": 573, "ings": 574, "ĠĊ": 575, "ob": 576, "pot": 577, "Ġwor": 578, "Ġfind": 579, "ia": 580, "Ġaway": 581, "ty": 582, "Ġput": 583, "Ġex": 584, "Ġwhat": 585, "Ġsomething": 586, "Ġfrom": 587, "Ġmade": 588, "Ġthought": 589, "ened": 590, "Ġhome": 591, "Ġplaying": 592, "Ġco": 593, "ook": 594, "Ġevery": 595, "Ġwal": 596, "Ġmu": 597, "uc": 598, "ach": 599, "arn": 600, "ĠSpot": 601, "Ġran": 602, "ile": 603, "ĠF": 604, "ie": 605, "ĠJ": 606, "ave": 607, "Ġagain": 608, "Ġsome": 609, "Ġlaug": 610, "dd": 611, "Ġhouse": 612, "Ġdown": 613, "Ġfl": 614, "king": 615, "Ġtook": 616, "Ġscared": 617, "Ġpr": 618, "ny": 619, "ure": 620, "Ġtoys": 621, "Ġlearn": 622, "ĠYou": 623, "if": 624, "Ġwill": 625, "Ġbox": 626, "ick": 627, "ret": 628, "ab": 629, "ep": 630, "Ġmy": 631, "Ġaround": 632, "Ġthings": 633, "Ġyour": 634, "oud": 635, "Ġbl": 636, "uck": 637, "Ġwhen": 638, "ish": 639, "Ġlived": 640, "Ġfe": 641, "Ġthen": 642, "Ġsun": 643, "as": 644, "Ġsw": 645, ",\"": 646, "Ġch": 647, "us": 648, "pped": 649, "Ġab": 650, "ĠMia": 651, "ank": 652, "Ġget": 653, "ucy": 654, "Tim": 655, "ump": 656, "Th": 657, "Ġlot": 658, "ist": 659, "oth": 660, "Ġtried": 661, "ap": 662, "Ġknow": 663, "Ġsays": 664, "Ġgot": 665, "ited": 666, "Ġwho": 667, "Ġkne": 668, "ust": 669, "Ġmany": 670, "nder": 671, "Ġint": 672, "Ġabout": 673, "Lily": 674, "Ġpret": 675, "Ġdec": 676, "Ġany": 677, "Ġred": 678, "ĠD": 679, "ive": 680, "Ġknew": 681, "ace": 682, "ous": 683, "Ġmore": 684, "ise": 685, "Ġv": 686, "Ġcare": 687, "ally": 688, "Ġpic": 689, "au": 690, "qu": 691, "Ġhug": 692, "ĠLucy": 693, "Ġlearned": 694, "Ġpo": 695, "Ġwater": 696, "fter": 697, "Ġbecame": 698, "Ġbest": 699, "ause": 700, "Ġop": 701, "Ġgre": 702, "Ġexc": 703, "urp": 704, "ways": 705, "Ġoutside": 706, "Ġlaughed": 707, "Ġlook": 708, "Ġalways": 709, "Ġdecid": 710, "Ġshow": 711, "Ġun": 712, "ant": 713, "ĠBob": 714, "Ġroom": 715, "fe": 716, "Ġdecided": 717, "Ġho": 718, "Ġbecause": 719, "Ġinto": 720, "ĠSo": 721, "Ġeat": 722, "ite": 723, "Ġjump": 724, "ĠAnd": 725, "Ġpe": 726, "Ġboth": 727, "ers": 728, "ĠMom": 729, "Ġdad": 730, "They": 731, "udd": 732, "Ġke": 733, "Ġone": 734, "nn": 735, "Ġthis": 736, "Ġexcited": 737, "Ġfast": 738, "Ġnice": 739, "ĠE": 740, "Ġfeel": 741, "Tom": 742, "Yes": 743, "Ġrun": 744, "Ġlong": 745, "Ġtold": 746, "Ġsk": 747, "Ġam": 748, "urpr": 749, "our": 750, "Ġinside": 751, "ull": 752, "Ġtr": 753, "Ġsurpr": 754, "Ġmo": 755, "ink": 756, "Ġpretty": 757, "iny": 758, "Ġsor": 759, "Wh": 760, "Ġtake": 761, "og": 762, "Ġsl": 763, "Ġeach": 764, "Ġgave": 765, "Ġmuch": 766, "Ġgra": 767, "lew": 768, "nna": 769, "Ġrock": 770, "Ġhow": 771, "Ġstr": 772, "ara": 773, "imal": 774, "Ġanimal": 775, "ged": 776, "Ġneed": 777, "Ġthan": 778, "But": 779, "ven": 780, "etter": 781, "Ġtow": 782, "Ġor": 783, "ĠC": 784, "Ġunder": 785, "ess": 786, "Ġold": 787, "Ġsorry": 788, "ge": 789, "ised": 790, "ro": 791, "urt": 792, "Ġcle": 793, "Ġfish": 794, "Ġwalked": 795, "Ġclo": 796, "and": 797, "Ġbear": 798, "ase": 799, "ast": 800, "Ġhand": 801, "urn": 802, "ĠWe": 803, "Ġkind": 804, "ĠHis": 805, "here": 806, "Ġhappened": 807, "Ġjust": 808, "Ġflow": 809, "Ġfood": 810, "Ġlist": 811, "Ġdidn": 812, "Ġte": 813, "Ġanimals": 814, "Ġhig": 815, "pl": 816, "Ġnear": 817, "Ġwat": 818, "Ġide": 819, "Ġtry": 820, "ched": 821, "Ġsky": 822, "ine": 823, "Ġsn": 824, "ving": 825, "Ġfi": 826, "rom": 827, "Ġus": 828, "Ġidea": 829, "Ġbetter": 830, "ĠAmy": 831, "Ġbug": 832, "Ġheard": 833, "gry": 834, "Ġits": 835, "Ġtw": 836, "Ġlet": 837, "pec": 838, "ate": 839, "able": 840, "ff": 841, "Ġen": 842, "Ġcareful": 843, "Ġshare": 844, "Ġif": 845, "Thank": 846, "Mom": 847, "Ġfly": 848, "Ġstor": 849, "ial": 850, "Ġflew": 851, "more": 852, "Ġanymore": 853, "ĠTh": 854, "Ġspec": 855, "Ġspecial": 856, "ion": 857, "Ġcom": 858, "Ġlots": 859, "Ġnever": 860, "Ġby": 861, "lf": 862, "ream": 863, "Ġdan": 864, "Ġbu": 865, "Ġfo": 866, "Ġwind": 867, "Ġdon": 868, "Ġtal": 869, "Ġclean": 870, "ort": 871, "Ġgr": 872, "Ġlove": 873, "rm": 874, "ber": 875, "Ġend": 876, "ĠThen": 877, "ople": 878, "Ġeven": 879, "Ġmag": 880, "Ġhard": 881, "Ġshiny": 882, "udden": 883, "Ġfore": 884, "Ġover": 885, "Ġcake": 886, "ak": 887, "Ġbook": 888, "Ġcol": 889, "Ġturn": 890, "Ġfam": 891, "Ġbad": 892, "Ġsafe": 893, "Ġafter": 894, "ady": 895, "ĠAnna": 896, "uddenly": 897, "Ġpeople": 898, "Ġproud": 899, "ĠEvery": 900, "Ġsurprised": 901, "pected": 902, "Let": 903, "Ġhigh": 904, "Ġcu": 905, "Ġhurt": 906, "Ġcome": 907, "imb": 908, "arden": 909, "Ġdoor": 910, "Ġgarden": 911, "bb": 912, "Ġground": 913, "Ġopened": 914, "Ġpicked": 915, "Ġloud": 916, "Ġclimb": 917, "expected": 918, "Ġunexpected": 919, "Ġgl": 920, "Ġche": 921, "ild": 922, "Ġim": 923, "As": 924, "Ġgive": 925, "Ġway": 926, "ail": 927, "'m": 928, "Ġthanked": 929, "Ġcolor": 930, "Ġblue": 931, "Ġstill": 932, "Ġever": 933, "Ġhugged": 934, "ĠFrom": 935, "Ġcall": 936, "Ġfar": 937, "ip": 938, "ĠHer": 939, "ĠSara": 940, "ĠWhen": 941, "No": 942, "Ġoff": 943, "Ġmagic": 944, "iz": 945, "ough": 946, "age": 947, "ummy": 948, "ĠK": 949, "Ġjumped": 950, "Ġshould": 951, "Ġfamily": 952, "Ġpar": 953, "ool": 954, "Ġkid": 955, "Ġsmile": 956, "hes": 957, "uff": 958, "Ġplace": 959, "kay": 960, "Ġwalk": 961, "Ġnow": 962, "ct": 963, "ĠIn": 964, "Ġgreat": 965, "em": 966, "Ġqu": 967, "les": 968, "Ġstrong": 969, "Ġstay": 970, "Ġunt": 971, "Ġsto": 972, "aut": 973, "Ġforest": 974, "ture": 975, "ane": 976, "Ġbra": 977, "itty": 978, "ĠP": 979, "Ġfrog": 980, "Ġbro": 981, "Ġuntil": 982, "oon": 983, "Ġbeaut": 984, "dy": 985, "Ġsqu": 986, "Ġstick": 987, "Ġnext": 988, "Ġboat": 989, "lease": 990, "ning": 991, "Ġhappily": 992, "Ġlisten": 993, "aking": 994, "Ġkids": 995, "Ġtra": 996, "ies": 997, "iful": 998, "Ġbeautiful": 999, "Ġapp": 1000, "th": 1001, "Ġhelped": 1002, "Ġdra": 1003, "Ġshowed": 1004, "Ġclos": 1005, "be": 1006, "Ġimp": 1007, "Ġstory": 1008, "unny": 1009, "oy": 1010, "Ġwhile": 1011, "Ġtown": 1012, "rel": 1013, "pt": 1014, "Ġrain": 1015, "ress": 1016, "Ġpicture": 1017, "Ġbeing": 1018, "Ġrem": 1019, "Ġeveryone": 1020, "It": 1021, "ary": 1022, "ree": 1023, "Ġmor": 1024, "Ġhat": 1025, "Ġcalled": 1026, "Ġmet": 1027, "Ġstopped": 1028, "Ġad": 1029, "Ġgame": 1030, "Now": 1031, "He": 1032, "Ġwo": 1033, "Can": 1034, "Ġangry": 1035, "ger": 1036, "uffy": 1037, "Ġsoft": 1038, "Ġopen": 1039, "Ġtruck": 1040, "Ġkeep": 1041, "When": 1042, "Ġcry": 1043, "Ġyummy": 1044, "Ġlost": 1045, "Ġbed": 1046, "ĠLet": 1047, "ĠSally": 1048, "Ġwarm": 1049, "by": 1050, "vent": 1051, "Ġbrave": 1052, "Ġmouse": 1053, "ĠWh": 1054, "Ġate": 1055, "ĠKitty": 1056, "ished": 1057, "Ġde": 1058, "fore": 1059, "Ġdoll": 1060, "so": 1061, "Ġcouldn": 1062, "Ġwatch": 1063, "Ġleave": 1064, "dded": 1065, "Ġalso": 1066, "Ġfell": 1067, "Ġgreen": 1068, "Ġface": 1069, "Ġtwo": 1070, "gan": 1071, "iss": 1072, "Ġflowers": 1073, "bit": 1074, "What": 1075, "ĠR": 1076, "ble": 1077, "Ġnoise": 1078, "abbit": 1079, "irst": 1080, "owl": 1081, "Ġwhere": 1082, "az": 1083, "ock": 1084, "Ġsoon": 1085, "self": 1086, "Ġslide": 1087, "Ġrabbit": 1088, "Ġhole": 1089, "luffy": 1090, "Ġbefore": 1091, "irrel": 1092, "Ġpus": 1093, "ired": 1094, "Ġsat": 1095, "illy": 1096, "Ġhear": 1097, "Ġuse": 1098, "Hi": 1099, "Ġpa": 1100, "Ġkept": 1101, "That": 1102, "Ġsquirrel": 1103, "ear": 1104, "Then": 1105, "ma": 1106, "Ġnodded": 1107, "Ġexpl": 1108, "Ġstore": 1109, "Ġcook": 1110, "Ġhands": 1111, "Look": 1112, "Ġbirds": 1113, "Ġpain": 1114, "Ġgoing": 1115, "Ġfunny": 1116, "Ġhaving": 1117, "day": 1118, "Ġsing": 1119, "aybe": 1120, "uch": 1121, "Ġey": 1122, "aug": 1123, "Ġcatch": 1124, "aught": 1125, "ĠCan": 1126, "ĠFluffy": 1127, "uit": 1128, "Ġyell": 1129, "Ġthink": 1130, "leep": 1131, "Ġcra": 1132, "Ġfin": 1133, "Ben": 1134, "Ġbre": 1135, "Ġfix": 1136, "Ġtired": 1137, "Ġbunny": 1138, "Ġused": 1139, "Ġlooking": 1140, "Ġbus": 1141, "ange": 1142, "air": 1143, "Ġwork": 1144, "Ġwr": 1145, "ting": 1146, "Ġour": 1147, "Ġpull": 1148, "We": 1149, "Ġthr": 1150, "thing": 1151, "ĠNow": 1152, "Ġwait": 1153, "Ġkit": 1154, "Ġsound": 1155, "Ġjo": 1156, "Ġhas": 1157, "ĠG": 1158, "Ġmean": 1159, "Ġpond": 1160, "ember": 1161, "Ġbeh": 1162, "Ġdr": 1163, "Ġsunny": 1164, "led": 1165, "Ġothers": 1166, "Ġask": 1167, "ng": 1168, "chen": 1169, "Ġkitchen": 1170, "Ġtalk": 1171, "Ġflo": 1172, "Ġdif": 1173, "rew": 1174, "Ġpie": 1175, "ĠJo": 1176, "Ġhead": 1177, "Ġreal": 1178, "Ġfirst": 1179, "Ġtri": 1180, "Ġmommy": 1181, "Ġeyes": 1182, "ello": 1183, "Ġimport": 1184, "Hello": 1185, "Ġfav": 1186, "ath": 1187, "joy": 1188, "Ġz": 1189, "Ġremember": 1190, "Ġright": 1191, "Ġflower": 1192, "Ġcon": 1193, "Ġmess": 1194, "Ġparty": 1195, "Ġcold": 1196, "ĠDo": 1197, "Ġvo": 1198, "Ġswe": 1199, "ious": 1200, "ft": 1201, "Ġsand": 1202, "ĠâĢľ": 1203, "ac": 1204, "orn": 1205, "Ġrace": 1206, "Ġcuri": 1207, "imes": 1208, "Ġimportant": 1209, "Ġduck": 1210, "Ġmoral": 1211, "Ġshared": 1212, "zy": 1213, "ount": 1214, "ĠJack": 1215, "Ġice": 1216, "Ġokay": 1217, "Ġadvent": 1218, "Ġworked": 1219, "llow": 1220, "At": 1221, "Ġenjoy": 1222, "Ġdress": 1223, "Ġbright": 1224, "Ġmaking": 1225, "Ġcurious": 1226, "Ġown": 1227, "ded": 1228, "Ġtall": 1229, "Ġdir": 1230, "Ġhop": 1231, "reed": 1232, "Ġhid": 1233, "Ġfavor": 1234, "Ġri": 1235, "hn": 1236, "Ġsleep": 1237, "Ġdis": 1238, "Wow": 1239, "Ġfavorite": 1240, "Ġthing": 1241, "Ġbegan": 1242, "Ġmon": 1243, "Ġbag": 1244, "Ġhill": 1245, "Don": 1246, "Ġcla": 1247, "Ġdraw": 1248, "Ġrest": 1249, "Ġhere": 1250, "Ġyard": 1251, "Ġtell": 1252, "ĠFin": 1253, "ster": 1254, "Ġwatched": 1255, "que": 1256, "Ġfollow": 1257, "Ġmove": 1258, "Ġbel": 1259, "ect": 1260, "Ġcut": 1261, "Ġnight": 1262, "Ġagreed": 1263, "Ġpick": 1264, "co": 1265, "Ġblock": 1266, "Ġhun": 1267, "aper": 1268, "lly": 1269, "Ġstop": 1270, "Ġbehind": 1271, "ĠThis": 1272, "Ġsurprise": 1273, "ied": 1274, "Ġsho": 1275, "Ġhot": 1276, "After": 1277, "Ġtable": 1278, "Ġgrass": 1279, "Ġworry": 1280, "Ġdark": 1281, "Ġtrees": 1282, "Ġvoice": 1283, "Ġwalking": 1284, "fere": 1285, "Ġfloor": 1286, "Ġfarm": 1287, "Ġlion": 1288, "Ġtop": 1289, "Ġdiffere": 1290, "Ġplease": 1291, "Ġru": 1292, "Ġsong": 1293, "Ġbutter": 1294, "Ġtail": 1295, "Ġsweet": 1296, "Max": 1297, "Ġshout": 1298, "Ġcolors": 1299, "Ġread": 1300, "ĠDad": 1301, "Ġlady": 1302, "Ġforg": 1303, "isy": 1304, "Ġleaves": 1305, "Ġcloser": 1306, "ign": 1307, "Ġcars": 1308, "Ġturned": 1309, "Ġneeded": 1310, "Ġtast": 1311, "Why": 1312, "aring": 1313, "Ġwood": 1314, "Ġcried": 1315, "Ġdifferent": 1316, "Ġlaugh": 1317, "Ġdel": 1318, "Ġpiece": 1319, "ered": 1320, "ĠMr": 1321, "Ġroll": 1322, "Ġadventure": 1323, "Ġfire": 1324, "Ġdoes": 1325, "ike": 1326, "Ġcr": 1327, "Ġhungry": 1328, "Ġhair": 1329, "ĠSuddenly": 1330, "Ġpaper": 1331, "Ġfeeling": 1332, "Ġyellow": 1333, "Ġfull": 1334, "Ġprin": 1335, "bo": 1336, "Sue": 1337, "Ġtouch": 1338, "ĠAs": 1339, "Anna": 1340, "Sam": 1341, "Ġwet": 1342, "Ġfriendly": 1343, "Ġper": 1344, "oom": 1345, "ken": 1346, "cked": 1347, "ached": 1348, "Ġswing": 1349, "Ġfruit": 1350, "ient": 1351, "Ġbroken": 1352, "Ġready": 1353, "bye": 1354, "ppy": 1355, "Ġprom": 1356, "ĠThat": 1357, "Ġanother": 1358, "Ġlight": 1359, "Ġpretend": 1360, "Ġdance": 1361, "ater": 1362, "Ġclimbed": 1363, "where": 1364, "Ġlistened": 1365, "ĠBobo": 1366, "Ġdanc": 1367, "Ġrunning": 1368, "Ġonly": 1369, "Ġplan": 1370, "Ġgone": 1371, "Ġswim": 1372, "bbed": 1373, "Suddenly": 1374, "sh": 1375, "Ġtrain": 1376, "ila": 1377, "ndma": 1378, "Sara": 1379, "ĠJane": 1380, "Ġclose": 1381, "av": 1382, "She": 1383, "Ġsmell": 1384, "aby": 1385, "Ġamaz": 1386, "So": 1387, "Ġhold": 1388, "Ġblocks": 1389, "Ġwonder": 1390, "ĠTimmy": 1391, "Ġrepl": 1392, "ĠAll": 1393, "Ġbutterf": 1394, "Ġsees": 1395, "Ġreached": 1396, "Ġwall": 1397, "Ġpu": 1398, "oney": 1399, "red": 1400, "Ġslow": 1401, "Ġhelping": 1402, "Ġdri": 1403, "Ġcream": 1404, "Ġcool": 1405, "Ġglad": 1406, "af": 1407, "Ġant": 1408, "Ġless": 1409, "ging": 1410, "Ġbeen": 1411, "Ġgoodbye": 1412, "Ġac": 1413, "Ġfight": 1414, "ather": 1415, "Mia": 1416, "Ġpushed": 1417, "iced": 1418, "Ġfair": 1419, "Ġmust": 1420, "Ġhide": 1421, "Ġmoment": 1422, "Ġwindow": 1423, "ĠO": 1424, "Ġsit": 1425, "Ġballoon": 1426, "Ġsnow": 1427, "Ġchild": 1428, "Ġexplore": 1429, "ĠEveryone": 1430, "Ġar": 1431, "Ġwished": 1432, "Ġbaby": 1433, "Ġdone": 1434, "Ġwag": 1435, "Ġste": 1436, "Ġbuy": 1437, "Ġstuck": 1438, "Ġperf": 1439, "Ġthank": 1440, "Ġmight": 1441, "icy": 1442, "Ġname": 1443, "ized": 1444, "Ġtrying": 1445, "Ġbit": 1446, "Ġcoming": 1447, "Ġbar": 1448, "Ġquick": 1449, "Ġfall": 1450, "Ġapple": 1451, "ash": 1452, "Ġscary": 1453, "Ġlooks": 1454, "Ġbuild": 1455, "Ġdoing": 1456, "Ġwin": 1457, "Ġunderst": 1458, "aisy": 1459, "Ġdin": 1460, "Ġdream": 1461, "Ġdirty": 1462, "Ġheld": 1463, "ames": 1464, "Ġbooks": 1465, "Ġmar": 1466, "In": 1467, "Ġbutterfly": 1468, "Ġleft": 1469, "Ġshouted": 1470, "Ġcount": 1471, "Ġreplied": 1472, "avy": 1473, "Ġreach": 1474, "Ġtiny": 1475, "Ġthrough": 1476, "ott": 1477, "Ġdro": 1478, "Ġwhy": 1479, "Ġair": 1480, "Ġbran": 1481, "Ġland": 1482, "key": 1483, "Ġthree": 1484, "Ġpulled": 1485, "Ġspl": 1486, "Ġgrow": 1487, "Ġtreat": 1488, "Ġbrother": 1489, "Ġwise": 1490, "Ġwoods": 1491, "Ġsure": 1492, "'re": 1493, "Ġchair": 1494, "ix": 1495, "Ġmat": 1496, "ins": 1497, "Ġseen": 1498, "Ġpink": 1499, "Ġclapped": 1500, "Ġplant": 1501, "ely": 1502, "Ġowl": 1503, "Ġcup": 1504, "ield": 1505, "Ġsometimes": 1506, "andy": 1507, "Ġfill": 1508, "Ġcloud": 1509, "ask": 1510, "Ġswam": 1511, "outh": 1512, "Ġjob": 1513, "Ġcolorful": 1514, "Ġremembered": 1515, "Ġbigger": 1516, "Ġnest": 1517, "Ġmouth": 1518, "pe": 1519, "Okay": 1520, "Ġlesson": 1521, "Ġjoin": 1522, "Ġcre": 1523, "ph": 1524, "ĠThere": 1525, "oup": 1526, "room": 1527, "art": 1528, "Ġwaved": 1529, "uddy": 1530, "Ġgrabbed": 1531, "Ġstayed": 1532, "Oh": 1533, "Ġpaint": 1534, "This": 1535, "Ġclot": 1536, "Ġcont": 1537, "Ġclothes": 1538, "ower": 1539, "ĠAfter": 1540, "Ġwaited": 1541, "Ġquickly": 1542, "cle": 1543, "Ġword": 1544, "Ġbroke": 1545, "ucky": 1546, "Ġgames": 1547, "Ġcast": 1548, "Ġblew": 1549, "Ġgent": 1550, "ĠMommy": 1551, "Ġenjoyed": 1552, "Ġnoticed": 1553, "Jo": 1554, "ries": 1555, "ation": 1556, "Ġset": 1557, "Ġlikes": 1558, "Ġpictures": 1559, "ton": 1560, "Ġsea": 1561, "Ġheavy": 1562, "Ġmus": 1563, "Ġalone": 1564, "Ġgif": 1565, "asure": 1566, "Ġanything": 1567, "Ġspot": 1568, "Ġmiss": 1569, "Ġhopped": 1570, "Ġworld": 1571, "Ġturns": 1572, "orm": 1573, "Ġyear": 1574, "der": 1575, "Ġbott": 1576, "Ġpat": 1577, "Ġpot": 1578, "Ġpen": 1579, "lc": 1580, "Her": 1581, "Ġmix": 1582, "Ġarm": 1583, "Ġbike": 1584, "Ġtight": 1585, "Ġeverywhere": 1586, "Ġwon": 1587, "Lucy": 1588, "Ġtower": 1589, "Ġthrew": 1590, "Ġhimself": 1591, "Ġfollowed": 1592, "ĠBuddy": 1593, "Ġride": 1594, "man": 1595, "less": 1596, "Ġju": 1597, "Ġje": 1598, "amp": 1599, "Bob": 1600, "ape": 1601, "Ġcomp": 1602, "Ġkey": 1603, "row": 1604, "\".": 1605, "Ġwhite": 1606, "ctor": 1607, "Ġwrong": 1608, "ĠDaisy": 1609, "Ġmakes": 1610, "ĠWhat": 1611, "Ġbreak": 1612, "Ġblack": 1613, "arent": 1614, "ee": 1615, "ner": 1616, "Spot": 1617, "Do": 1618, "Ġdeep": 1619, "thy": 1620, "Ġmusic": 1621, "Ġpol": 1622, "Ġdelic": 1623, "nin": 1624, "cess": 1625, "ued": 1626, "Ġforgot": 1627, "Ġbee": 1628, "Ġparent": 1629, "Ġcastle": 1630, "ves": 1631, "olly": 1632, "Ġem": 1633, "iet": 1634, "Ġwear": 1635, "Ġhit": 1636, "Ġve": 1637, "ister": 1638, "oun": 1639, "Ġquiet": 1640, "Ġround": 1641, "ance": 1642, "Ġstu": 1643, "Ġdanced": 1644, "Ġvis": 1645, "ully": 1646, "Ġwants": 1647, "Ġleaf": 1648, "Ġmonster": 1649, "Ġnap": 1650, "ĠJohn": 1651, "Ġunderstand": 1652, "Ġbowl": 1653, "os": 1654, "rot": 1655, "ren": 1656, "Ġbor": 1657, "Ġtalked": 1658, "itten": 1659, "Ġdry": 1660, "Ġfaster": 1661, "Ġcookies": 1662, "Ġbrought": 1663, "fully": 1664, "Ġleg": 1665, "ross": 1666, "Ġmum": 1667, "zz": 1668, "Ġside": 1669, "ts": 1670, "From": 1671, "Ġsign": 1672, "ĠInside": 1673, "Ġsmart": 1674, "ang": 1675, "cy": 1676, "Ġrocks": 1677, "Ġsomeone": 1678, "His": 1679, "Ġpoin": 1680, "Ġsec": 1681, "Ġsharing": 1682, "Ġfox": 1683, "Ġwell": 1684, "Ġres": 1685, "Ġrel": 1686, "Ġhappen": 1687, "Ġbutton": 1688, "Ġbranch": 1689, "ĠLila": 1690, "Ġreally": 1691, "Ġfinished": 1692, "ence": 1693, "ards": 1694, "Ġdinner": 1695, "Ġsister": 1696, "Ġflying": 1697, "eddy": 1698, "Ġcontin": 1699, "Ġworried": 1700, "Ġele": 1701, "ĠTo": 1702, "Ġvisit": 1703, "ĠMaybe": 1704, "Ġbeach": 1705, "Ġque": 1706, "Ġsecret": 1707, "Ġel": 1708, "ĠSarah": 1709, "Ġking": 1710, "John": 1711, "gy": 1712, "Ġtoday": 1713, "Ġperfect": 1714, "Ġriver": 1715, "Ġeverything": 1716, "Ġsilly": 1717, "Ġshin": 1718, "ĠJoe": 1719, "Ġdanger": 1720, "ipp": 1721, "Ġchildren": 1722, "Ġgu": 1723, "ĠSoon": 1724, "Ġfield": 1725, "Ġfilled": 1726, "Ġfur": 1727, "Ġelse": 1728, "Ġsmiles": 1729, "Ġwelc": 1730, "ĠAt": 1731, "Ġwish": 1732, "ĠEm": 1733, "While": 1734, "Ġsang": 1735, "Ġgi": 1736, "ze": 1737, "Ġpudd": 1738, "Ġsnack": 1739, "Ġeating": 1740, "Ġrealized": 1741, "Ġpieces": 1742, "Ġpromised": 1743, "Ġspr": 1744, "Ġpig": 1745, "Ġfree": 1746, "Ġcontinued": 1747, "Ġbite": 1748, "ead": 1749, "Ġparents": 1750, "Ġcarefully": 1751, "ated": 1752, "itting": 1753, "Ġear": 1754, "Just": 1755, "Ġjar": 1756, "Maybe": 1757, "Ġcow": 1758, "Amy": 1759, "Ġblank": 1760, "Ġdrag": 1761, "stead": 1762, "Ġorange": 1763, "Ġmud": 1764, "Ġcrying": 1765, "Ġblanket": 1766, "Ġenough": 1767, "Ġrolled": 1768, "cket": 1769, "Ġsoup": 1770, "Ġsail": 1771, "Ġpurp": 1772, "imi": 1773, "Ġyes": 1774, "ale": 1775, "Ġdrink": 1776, "Ġsnake": 1777, "ses": 1778, "Ġboun": 1779, "Ġpet": 1780, "Ġcrab": 1781, "Ġthrow": 1782, "Ġlaughing": 1783, "Ġfairy": 1784, "Ġwords": 1785, "Ġamazing": 1786, "Ġbath": 1787, "ich": 1788, "Ġpurple": 1789, "ĠZ": 1790, "Ġwithout": 1791, "ire": 1792, "Ġbottle": 1793, "ord": 1794, "ĠBilly": 1795, "Ġgift": 1796, "Ġgrandma": 1797, "Fin": 1798, "used": 1799, "ons": 1800, "Ġpast": 1801, "Ġmoney": 1802, "iver": 1803, "fort": 1804, "Ġmail": 1805, "ĠGra": 1806, "Ġbarked": 1807, "Ġwagged": 1808, "Ġatt": 1809, "chool": 1810, "Ġmonkey": 1811, "Ġdoctor": 1812, "unch": 1813, "Ġbrown": 1814, "Ġmoved": 1815, "ises": 1816, "Ġasks": 1817, "Ġgetting": 1818, "Ġclosed": 1819, "Ġwhe": 1820, "Ġwelcome": 1821, "Ġsu": 1822, "Ġcandy": 1823, "Ġschool": 1824, "Ġmorning": 1825, "Ġowner": 1826, "Ġlon": 1827, "Ġmother": 1828, "Ġhigher": 1829, "Ġsitting": 1830, "Ġtreasure": 1831, ".âĢĿ": 1832, "Ġsmo": 1833, "!âĢĿ": 1834, "gg": 1835, "Ġdangerous": 1836, "Ġlonely": 1837, "ĠCh": 1838, "Ġliving": 1839, "Ġapples": 1840, "ush": 1841, "Ġshop": 1842, "ased": 1843, "Ġstrange": 1844, "vel": 1845, "Ġshining": 1846, "Ġroad": 1847, "ere": 1848, "ĠTommy": 1849, "Ġcreat": 1850, "una": 1851, "Ġpaw": 1852, "ey": 1853, "Ġra": 1854, "Ġshoes": 1855, "Ġpre": 1856, "ible": 1857, "Ġ-": 1858, "Ġstre": 1859, "Ġtalking": 1860, "althy": 1861, "Ġcaught": 1862, "Ġegg": 1863, "ol": 1864, "Ġpass": 1865, "Ġlake": 1866, "Ġruns": 1867, "Ġbuck": 1868, "Ġletter": 1869, "Ġwings": 1870, "Ġchee": 1871, "fish": 1872, "Ġmad": 1873, "Ġfan": 1874, "asket": 1875, "Ġbasket": 1876, "ass": 1877, "Ġdragon": 1878, "app": 1879, "est": 1880, "Mommy": 1881, "set": 1882, "cks": 1883, "Ġstone": 1884, "Ġthinks": 1885, "Ġstand": 1886, "Ġdelicious": 1887, "Ġnose": 1888, "Ġpuddle": 1889, "Ġtom": 1890, "ĠBl": 1891, "ĠMimi": 1892, "Ġbelie": 1893, "Ġsam": 1894, "Ġfarmer": 1895, "Ġsame": 1896, "Ġyears": 1897, "board": 1898, "Ġteddy": 1899, "Ġbat": 1900, "isk": 1901, "itch": 1902, "Ġmine": 1903, "Ġsear": 1904, "Ġcoat": 1905, "ches": 1906, "igh": 1907, "Ġdays": 1908, "Ġbring": 1909, "Ġgentle": 1910, "Ġfit": 1911, "Ġstart": 1912, "Ġfinally": 1913, "Ġwhist": 1914, "Ġcray": 1915, "Ġscream": 1916, "Ġkite": 1917, "Ġpill": 1918, "phant": 1919, "arm": 1920, "Ġvill": 1921, "gly": 1922, "Ġcho": 1923, "Ġsinging": 1924, "ella": 1925, "sw": 1926, "ined": 1927, "Ġtasty": 1928, "Ġph": 1929, "Ġben": 1930, "Ġtrou": 1931, "Ġshell": 1932, "Ġherself": 1933, "Ġhoped": 1934, "Ġansw": 1935, "Ġwore": 1936, "Ġswings": 1937, "sy": 1938, "Ġhor": 1939, "Ġbelong": 1940, "Please": 1941, "Ġpush": 1942, "Ġbush": 1943, "iskers": 1944, "Ġcarrot": 1945, "Ġarri": 1946, "aughty": 1947, "Ġteach": 1948, "bow": 1949, "ract": 1950, "Ġnaughty": 1951, "Ġelephant": 1952, "Ġdropped": 1953, "Ġshap": 1954, "ier": 1955, "Ġcoll": 1956, "sc": 1957, "Ġteac": 1958, "emy": 1959, "Ġwoke": 1960, "ball": 1961, "Ġpile": 1962, "Ġhiding": 1963, "Ġcour": 1964, "isa": 1965, "erry": 1966, "Ġtouc": 1967, "Ġpuppy": 1968, "Ġmin": 1969, "'ll": 1970, "Ġseem": 1971, "llie": 1972, "Ġtwins": 1973, "ama": 1974, "Ġlunch": 1975, "Ġbow": 1976, "Ġsack": 1977, "Ġpers": 1978, "Ġcourse": 1979, "Ġcheered": 1980, "Ġshapes": 1981, "ĠJen": 1982, "Ġgrew": 1983, "fused": 1984, "Ġrope": 1985, "Ġvillage": 1986, "irth": 1987, "irthday": 1988, "ipped": 1989, "Ġjuice": 1990, "Ġrainbow": 1991, "Ġspin": 1992, "OK": 1993, "Ġshook": 1994, "Jack": 1995, "Ġspoon": 1996, "Ġbench": 1997, "Ġstreet": 1998, "Ġfence": 1999, "ĠFred": 2000, "Ġrob": 2001, "Ġnut": 2002, "Ġcheese": 2003, "Ġprob": 2004, "Ġcute": 2005, "Ġtouched": 2006, "idge": 2007, "col": 2008, "Ġjoy": 2009, "ĠWhiskers": 2010, "Ġarrived": 2011, "Ġseed": 2012, "Ġwar": 2013, "Ġteacher": 2014, "Ġcorn": 2015, "Good": 2016, "Ġforever": 2017, "Ġable": 2018, "Ġbell": 2019, "Ġfew": 2020, "Ġcarry": 2021, "Ġmost": 2022, "Ġplane": 2023, "ĠBlue": 2024, "lem": 2025, "Ġeas": 2026, "lla": 2027, "Ġsounds": 2028, "Ġdes": 2029, "Ġspo": 2030, "Ġproblem": 2031, "Ġbirthday": 2032, "Ġpower": 2033, "Ġinc": 2034, "umb": 2035, "br": 2036, "Ġbugs": 2037, "ilk": 2038, "Ġwonderful": 2039, "Ġdolls": 2040, "Ġbusy": 2041, "ato": 2042, "irp": 2043, "eb": 2044, "Ġwra": 2045, "Ġpromise": 2046, "ĠThank": 2047, "Ġfeels": 2048, "ian": 2049, "ĠEmma": 2050, "eter": 2051, "Ġbread": 2052, "Ġneck": 2053, "Finally": 2054, "Ġmilk": 2055, "Ġrobot": 2056, "Ġrec": 2057, "Ġshy": 2058, "ountain": 2059, "Ġkiss": 2060, "irt": 2061, "Ġheart": 2062, "Ġband": 2063, "Ġcave": 2064, "Ġpocket": 2065, "ub": 2066, "Ġhelpful": 2067, "Ġslowly": 2068, "Ġbelieve": 2069, "Ġshake": 2070, "umpy": 2071, "eared": 2072, "Ġpatient": 2073, "Ġpop": 2074, "Ġob": 2075, "arp": 2076, "Ġlive": 2077, "Ġstorm": 2078, "Ġholding": 2079, "Ġugly": 2080, "Ġtowards": 2081, "Ġupset": 2082, "Ġturt": 2083, "Ġshr": 2084, "adow": 2085, "Ġcover": 2086, "Ġkitten": 2087, "ost": 2088, "ĠRemy": 2089, "Ġsharp": 2090, "Ġdisapp": 2091, "Ġstories": 2092, "Ġsuc": 2093, "Ġhoney": 2094, "ove": 2095, "ĠBella": 2096, "read": 2097, "Ġnoises": 2098, "ĠLe": 2099, "Ġcir": 2100, "Ġballs": 2101, "Ġspark": 2102, "Ġgray": 2103, "Ġdist": 2104, "Ġdirt": 2105, "oggy": 2106, "Ġlate": 2107, "Ġdriver": 2108, "gle": 2109, "Ġseat": 2110, "Ġbucket": 2111, "Ġmeet": 2112, "Ġyoung": 2113, "Ġamazed": 2114, "alm": 2115, "Ġturtle": 2116, "Ġspid": 2117, "Ġtreats": 2118, "Ġmagical": 2119, "unt": 2120, "ator": 2121, "Ġglow": 2122, "Ġseek": 2123, "Ġzoom": 2124, "Ġlem": 2125, "Ġsandw": 2126, "fortable": 2127, "umber": 2128, "Ġtrip": 2129, "Ġmist": 2130, "ourn": 2131, "Ġsplas": 2132, "Ġmark": 2133, "Ġjourn": 2134, "Ġfold": 2135, "Ġmach": 2136, "Ġpuzz": 2137, "Ġpart": 2138, "ling": 2139, "Ġhorse": 2140, "Ġorgan": 2141, "Ġwild": 2142, "Ġprincess": 2143, "pping": 2144, "oose": 2145, "Ġcookie": 2146, "Sure": 2147, "ens": 2148, "Ġhugs": 2149, "ĠMark": 2150, "Ġtaking": 2151, "Ġwheel": 2152, "epend": 2153, "Ġcloth": 2154, "ĠLisa": 2155, "Ġsug": 2156, "Ġinstead": 2157, "Ġbubb": 2158, "Ġstring": 2159, "Ġrud": 2160, "Ġnet": 2161, "Ġdrove": 2162, "iling": 2163, "Ġrude": 2164, "Ġhuge": 2165, "ĠJim": 2166, "Ġcoin": 2167, "Ġstars": 2168, "Ġfighting": 2169, "Ġspicy": 2170, "Ġlucky": 2171, "Be": 2172, "Of": 2173, "Ġcraw": 2174, "Hey": 2175, "Ġbone": 2176, "Ġinv": 2177, "ĠGrandma": 2178, "ors": 2179, "not": 2180, "Ġca": 2181, "pper": 2182, "Ġforget": 2183, "up": 2184, "Ġdi": 2185, "aur": 2186, "Ġsal": 2187, "ĠFinally": 2188, "Ġcannot": 2189, "Ġwhistle": 2190, "Ġcard": 2191, "Ġsick": 2192, "Ġpath": 2193, "Ġcou": 2194, "Ġspider": 2195, "Ġwide": 2196, "Lila": 2197, "Ġfoot": 2198, "Ġsnowman": 2199, "Ġsongs": 2200, "Ġlife": 2201, "Ġpillow": 2202, "ize": 2203, "ular": 2204, "ĠJust": 2205, "Later": 2206, "ĠAnn": 2207, "ert": 2208, "Ġfixed": 2209, "Ġgiant": 2210, "oph": 2211, "rill": 2212, "Ġnod": 2213, "Ġboss": 2214, "Ġlast": 2215, "Ġcomes": 2216, "Ġjoke": 2217, "Ġmoon": 2218, "Ġtaste": 2219, "Ġmachine": 2220, "Ġgrumpy": 2221, "den": 2222, "Ġwave": 2223, "Ġthin": 2224, "Ġdrive": 2225, "Ġcart": 2226, "Ġash": 2227, "Ġser": 2228, "Ġgrab": 2229, "Ġpeace": 2230, "lower": 2231, "Ġdaddy": 2232, "ĠOn": 2233, "ĠLeo": 2234, "ery": 2235, "Ġsel": 2236, "Ġshelf": 2237, "Ġhidden": 2238, "erest": 2239, "Ġsuddenly": 2240, "Ġwasn": 2241, "Ġwrite": 2242, "Ġlanded": 2243, "Ġconfused": 2244, "Ġring": 2245, "Ġchange": 2246, "Ġworm": 2247, "oop": 2248, "Ġinterest": 2249, "Ġchased": 2250, "Ġfruits": 2251, "Ġsour": 2252, "ity": 2253, "Ġmyster": 2254, "Ġbark": 2255, "Ġrad": 2256, "Ġsmooth": 2257, "ĠCome": 2258, "Ġadventures": 2259, "Ġval": 2260, "Ġstepped": 2261, "Ġfle": 2262, "ope": 2263, "Ġoven": 2264, "Ġtakes": 2265, "Ġmissed": 2266, "Ġselfish": 2267, "kin": 2268, "Ġsheep": 2269, "Ġmessy": 2270, "Ġacross": 2271, "To": 2272, "Ġban": 2273, "Ġent": 2274, "Ġexp": 2275, "to": 2276, "Ġce": 2277, "Ġlater": 2278, "elly": 2279, "ĠN": 2280, "ife": 2281, "Ġsticks": 2282, "Ġtie": 2283, "St": 2284, "ever": 2285, "ĠLuna": 2286, "Ġstep": 2287, "Ġbought": 2288, "Ġdrew": 2289, "Ġtea": 2290, "pect": 2291, "irpy": 2292, "box": 2293, "?âĢĿ": 2294, "Ġwash": 2295, "Ġlay": 2296, "Ġpour": 2297, "Ġbeak": 2298, "ose": 2299, "Ġjog": 2300, "Ġgrate": 2301, "Ġducks": 2302, "Ġspe": 2303, "Ġlegs": 2304, "Ġdig": 2305, "Ġfil": 2306, "ĠBu": 2307, "Ġemp": 2308, "mer": 2309, "Ġhope": 2310, "Ġempty": 2311, "Ġslid": 2312, "Ġfeather": 2313, "Ġsleepy": 2314, "Ġdrum": 2315, "amed": 2316, "ars": 2317, "eth": 2318, "Ġzoo": 2319, "Ġpan": 2320, "Ġphone": 2321, "Ġgrateful": 2322, "Ġfing": 2323, "ions": 2324, "Ġlemon": 2325, "let": 2326, "ĠCat": 2327, "Ġclever": 2328, "ĠMolly": 2329, "Ġsmelly": 2330, "nan": 2331, "Ġimag": 2332, "Ġsplash": 2333, "Ġinteresting": 2334, "ĠJill": 2335, "Ġsave": 2336, "Ġchick": 2337, "Ġcalm": 2338, "Ġmed": 2339, "Ġwatching": 2340, "Soon": 2341, "izzy": 2342, "izz": 2343, "Ġplate": 2344, "Ġign": 2345, "yard": 2346, "Ġclouds": 2347, "Ġbanan": 2348, "Ġline": 2349, "Ġfaces": 2350, "Ġba": 2351, "Ġact": 2352, "Ġthough": 2353, "Ġwolf": 2354, "Ġbackyard": 2355, "wel": 2356, "Ġseemed": 2357, "Ġdogs": 2358, "Ġspray": 2359, "Come": 2360, "Ġprot": 2361, "Ġwhole": 2362, "Ġmot": 2363, "Ġfancy": 2364, "ĠDaddy": 2365, "Ġquest": 2366, "Ġarms": 2367, "Ġpuzzle": 2368, "Ġhealthy": 2369, "Ġsupp": 2370, "ward": 2371, "Ġfinish": 2372, "erly": 2373, "Ġalong": 2374, "llo": 2375, "Ġrocket": 2376, "Ġexplain": 2377, "Ġrod": 2378, "dge": 2379, "Ġeasy": 2380, "Ġjewel": 2381, "ont": 2382, "Ġpract": 2383, "Ġjelly": 2384, "ĠChirpy": 2385, "Ġtid": 2386, "Ġfake": 2387, "Ġcrayons": 2388, "Ġwondered": 2389, "Ġmaybe": 2390, "Ġscar": 2391, "Ġship": 2392, "Ġnothing": 2393, "onest": 2394, "Ġemb": 2395, "iger": 2396, "Ġpool": 2397, "Ġlonger": 2398, "Ġanyone": 2399, "ĠBe": 2400, "ĠJerry": 2401, "ually": 2402, "Ġfront": 2403, "Ġworking": 2404, "Ġgives": 2405, "irr": 2406, "Ġpack": 2407, "Ġsuch": 2408, "ĠBunny": 2409, "ocked": 2410, "ment": 2411, "Ġbossy": 2412, "ĠDoggy": 2413, "Ġtrouble": 2414, "Ġsmelled": 2415, "Ġsaved": 2416, "Ġpin": 2417, "rass": 2418, "Ġneigh": 2419, "arrass": 2420, "iting": 2421, "Ġhonest": 2422, "Ġav": 2423, "arge": 2424, "Ġembarrass": 2425, "Ġlift": 2426, "Ġvan": 2427, "Ġforgive": 2428, "Ġtidy": 2429, "Ġweak": 2430, "urse": 2431, "Ġputs": 2432, "unk": 2433, "Ġkick": 2434, "Ġshirt": 2435, "ĠWith": 2436, "Ġmind": 2437, "ĠOllie": 2438, "Ġneighb": 2439, "Ġplants": 2440, "Ġsol": 2441, "ĠMomo": 2442, "Ġgently": 2443, "Ġcozy": 2444, "orrow": 2445, "ming": 2446, "Ġexplor": 2447, "sp": 2448, "Ġmistake": 2449, "Ġyog": 2450, "oc": 2451, "oomy": 2452, "Ġpointed": 2453, "Ġlad": 2454, "Ġaf": 2455, "Ġstood": 2456, "ork": 2457, "Ġonto": 2458, "Ġwaiting": 2459, "Ġjumping": 2460, "Ġprince": 2461, "Ġcross": 2462, "Ġlock": 2463, "Ġcheer": 2464, "Ġqueen": 2465, "ĠWhy": 2466, "ĠMary": 2467, "Ġwing": 2468, "ones": 2469, "we": 2470, "Ġlarge": 2471, "Ġlovely": 2472, "ult": 2473, "Ġsur": 2474, "Ġret": 2475, "And": 2476, "Ġdeer": 2477, "Ġchew": 2478, "Ġcouch": 2479, "Ġbal": 2480, "aughter": 2481, "Ġstret": 2482, "era": 2483, "ĠTheir": 2484, "Ġplaces": 2485, "ĠMy": 2486, "Ġladder": 2487, "Ġreturn": 2488, "raid": 2489, "Ġants": 2490, "Ġdish": 2491, "Ġafraid": 2492, "Ġcleaned": 2493, "Ġtomorrow": 2494, "Ġbuilding": 2495, "Ġsandwich": 2496, "Ġperson": 2497, "Sally": 2498, "ek": 2499, "ned": 2500, "Ġpretended": 2501, "Ġbounce": 2502, "Ġwip": 2503, "gest": 2504, "Ġmatch": 2505, "Ġrich": 2506, "uce": 2507, "Ġpizz": 2508, "Ġgather": 2509, "Ġsearch": 2510, "Ġboring": 2511, "oman": 2512, "ĠSomet": 2513, "Ġteeth": 2514, "Ġhum": 2515, "Kitty": 2516, "My": 2517, "aced": 2518, "Ġdaughter": 2519, "Ġwoman": 2520, "Ġscarf": 2521, "Ġgoes": 2522, "ĠTogether": 2523, "Ġlaw": 2524, "Ġstra": 2525, "Ġswimming": 2526, "Ġfurry": 2527, "Ġsplashed": 2528, "Ġpri": 2529, "Ġloves": 2530, "Ġtrue": 2531, "Ġscreamed": 2532, "Ġlazy": 2533, "Ġgen": 2534, "Ġanswer": 2535, "Ġnumber": 2536, "Ġeag": 2537, "Ġashamed": 2538, "Ġpizza": 2539, "aw": 2540, "Ġappeared": 2541, "Ġfear": 2542, "Ġnearby": 2543, "Ġpowerful": 2544, "Ġflag": 2545, "ĠSt": 2546, "Ġhang": 2547, "vous": 2548, "Ġclown": 2549, "Ġchase": 2550, "Ġmotor": 2551, "Ġwand": 2552, "ĠTV": 2553, "Ġrub": 2554, "Ġsuccess": 2555, "Ġchocol": 2556, "ĠIf": 2557, "Ġcreative": 2558, "Ġtrust": 2559, "Ġwearing": 2560, "Ġnoisy": 2561, "Ġmatter": 2562, "pa": 2563, "Ġhello": 2564, "Ġner": 2565, "Ġtool": 2566, "Ġsaf": 2567, "ĠBird": 2568, "ado": 2569, "Ġnervous": 2570, "elp": 2571, "Ġtest": 2572, "Ġsmiling": 2573, "Ġsold": 2574, "icked": 2575, "oppy": 2576, "osaur": 2577, "Ġcircle": 2578, "mb": 2579, "Ġmap": 2580, "Ġdrank": 2581, "Ġclass": 2582, "Ġtries": 2583, "Ġchocolate": 2584, "ĠPlease": 2585, "Ġimpress": 2586, "Ġknee": 2587, "Ġgener": 2588, "Ġdinosaur": 2589, "Ġpolite": 2590, "Ġmirr": 2591, "ĠBobby": 2592, "ĠTiny": 2593, "Ġballoons": 2594, "Ġgold": 2595, "Ġrare": 2596, "Ġprotect": 2597, "Ġcand": 2598, "Stop": 2599, "ĠGo": 2600, "Ġcarried": 2601, "ensive": 2602, "Ġap": 2603, "Ġshadow": 2604, "Ġmirror": 2605, "gled": 2606, "ĠDon": 2607, "Ġbald": 2608, "Ġgun": 2609, "ina": 2610, "Ġexpensive": 2611, "Ġreg": 2612, "iff": 2613, "Ġmysterious": 2614, "ĠSp": 2615, "Ġpump": 2616, "Ġnote": 2617, "Ġhero": 2618, "Ġmarch": 2619, "Ġhar": 2620, "arl": 2621, "Ġicy": 2622, "Ġrespect": 2623, "Ġweird": 2624, "Ġsnee": 2625, "Ġcri": 2626, "Ġgate": 2627, "Ġsoap": 2628, "ute": 2629, "issors": 2630, "Ġthese": 2631, "Ġpoor": 2632, "Ġtowel": 2633, "Ġwhale": 2634, "Ġfeet": 2635, "Ġtape": 2636, "Ġdizzy": 2637, "itter": 2638, "Ġgenerous": 2639, "ndpa": 2640, "Ġpres": 2641, "ĠBenny": 2642, "nic": 2643, "Ġdisco": 2644, "Help": 2645, "ventually": 2646, "Ġpicnic": 2647, "Ġmic": 2648, "Ġlead": 2649, "Ġsque": 2650, "Ġembarrassed": 2651, "Ġjourney": 2652, "Ġsugar": 2653, "isp": 2654, "scape": 2655, "Ġboot": 2656, "Ġtent": 2657, "Ġpeaceful": 2658, "Ġfat": 2659, "ĠBear": 2660, "Ġscissors": 2661, "Ġtasted": 2662, "Ġyelled": 2663, "Tommy": 2664, "Ġtick": 2665, "Ġmel": 2666, "Ġbrush": 2667, "Ġdancing": 2668, "ness": 2669, "Ġglue": 2670, "Ġhur": 2671, "Ġrough": 2672, "Ġclap": 2673, "Ġbridge": 2674, "ote": 2675, "Ġdecor": 2676, "Ġcloset": 2677, "Ġcrown": 2678, "Ġstir": 2679, "ual": 2680, "imp": 2681, "Ġprint": 2682, "ĠSometimes": 2683, "owed": 2684, "airs": 2685, "ĠHow": 2686, "ume": 2687, "Ġcap": 2688, "Ġmod": 2689, "Ġlamp": 2690, "Ġvase": 2691, "Ġscare": 2692, "Ġgig": 2693, "lebr": 2694, "Ġrelie": 2695, "lves": 2696, "any": 2697, "Ġeld": 2698, "Ġtele": 2699, "Ġcelebr": 2700, "Ġwhisp": 2701, "Ġlog": 2702, "Ġblow": 2703, "rag": 2704, "Ġpainted": 2705, "Ġsco": 2706, "ĠDucky": 2707, "Ġpay": 2708, "erries": 2709, "Ġwis": 2710, "Ġberries": 2711, "Ġmixed": 2712, "Ġspread": 2713, "Ġwouldn": 2714, "Ġcage": 2715, "Ġbake": 2716, "rob": 2717, "getable": 2718, "Ġmountain": 2719, "Ġadm": 2720, "Ġdrawing": 2721, "Ġbecome": 2722, "Ġfamous": 2723, "Ġknocked": 2724, "Ġbean": 2725, "Ġnorm": 2726, "Ġvegetable": 2727, "asp": 2728, "Ġkicked": 2729, "ustr": 2730, "Ġshark": 2731, "ser": 2732, "Ġincred": 2733, "Ġlose": 2734, "Ġnormal": 2735, "Ġwrap": 2736, "ced": 2737, "Ġgroup": 2738, "Ġthick": 2739, "Ġ3": 2740, "Ġfine": 2741, "Ġglass": 2742, "Ġignor": 2743, "Ġclock": 2744, "Ġteam": 2745, "Ġelderly": 2746, "Ġclear": 2747, "Ġcorner": 2748, "Ġfrustr": 2749, "Ġmighty": 2750, "robe": 2751, "Ġcone": 2752, "Ġincredible": 2753, "ĠBr": 2754, "ighed": 2755, "Dad": 2756, "Ġmoms": 2757, "Ġbalance": 2758, "Ġsock": 2759, "Ġspace": 2760, "Ġjam": 2761, "ragile": 2762, "Ġfright": 2763, "Ġorganized": 2764, "Ġbranches": 2765, "Ġroar": 2766, "port": 2767, "Ġsword": 2768, "alous": 2769, "ĠMama": 2770, "Ġguess": 2771, "Ġfool": 2772, "Ġsell": 2773, "Ġfeed": 2774, "ĠSome": 2775, "Ġwhich": 2776, "Ġhorn": 2777, "Ġpresent": 2778, "Ġjealous": 2779, "Ġyarn": 2780, "ony": 2781, "Ġfragile": 2782, "Ġburn": 2783, "Ġunderstood": 2784, "Ġmis": 2785, "Ġstubb": 2786, "Ġter": 2787, "Ġfrustrated": 2788, "Where": 2789, "ray": 2790, "Ġhose": 2791, "cient": 2792, "Ġspent": 2793, "Ġshoe": 2794, "Ġtaught": 2795, "Ġstubborn": 2796, "Ġtwist": 2797, "Ġchan": 2798, "Ġcreature": 2799, "Ġchest": 2800, "Ġspoiled": 2801, "Ġrelieved": 2802, "ym": 2803, "Ġancient": 2804, "ique": 2805, "Ġwake": 2806, "Ġfier": 2807, "Ġpray": 2808, "Ġfierce": 2809, "Ġeggs": 2810, "Ġcab": 2811, "Ġterri": 2812, "Ġbarn": 2813, "Ġord": 2814, "Ġpumpkin": 2815, "Ġcomfortable": 2816, "Ġfrightened": 2817, "orry": 2818, "Ġtoug": 2819, "Ġunique": 2820, "Ġmeasure": 2821, "Ġgoat": 2822, "Ġwagon": 2823, "Ġunus": 2824, "Ġbreath": 2825, "Ġfoolish": 2826, "Ġuseful": 2827, "Ġexploring": 2828, "dle": 2829, "Ġstraw": 2830, "Ġunusual": 2831, "Ġdug": 2832, "Ġclay": 2833, "Ġdiscover": 2834, "Ġtomato": 2835, "ĠPe": 2836, "Ġdead": 2837, "Ġfinding": 2838, "Ġpolice": 2839, "Ġwrote": 2840, "Ġclum": 2841, "Ġexam": 2842, "lace": 2843, "Ġwaves": 2844, "Ġsquare": 2845, "Ġhears": 2846, "Ġcabin": 2847, "Ġtells": 2848, "Ġnecklace": 2849, "Ġdull": 2850, "Ġclumsy": 2851, "Ġtough": 2852, "Ġbubbles": 2853, "Ġnosy": 2854, "kn": 2855, "Ġsearched": 2856, "Together": 2857, "Ġwashed": 2858, "Ġbathroom": 2859, "Ġpaws": 2860, "bby": 2861, "ond": 2862, "unn": 2863, "Ġboard": 2864, "known": 2865, "fic": 2866, "Ġasking": 2867, "Ġcrazy": 2868, "Ġthankful": 2869, "Ġsunf": 2870, "Ġbitter": 2871, "yal": 2872, "Ġpir": 2873, "berry": 2874, "alk": 2875, "Ġind": 2876, "Ġdiffic": 2877, "Ġrose": 2878, "cil": 2879, "Ġswan": 2880, "Ġbloom": 2881, "Ġunknown": 2882, "ĠElla": 2883, "Ġcovered": 2884, "Ġdifficult": 2885, "Ġadd": 2886, "Ġpencil": 2887, "Ġfinger": 2888, "Ġham": 2889, "Ġhoop": 2890, "Ġjet": 2891, "Ġwitch": 2892, "Ġdrop": 2893, "Me": 2894, "Ġ'": 2895, "Ġchicken": 2896, "Ġgloomy": 2897, "apped": 2898, "Ġloyal": 2899, "als": 2900, "Here": 2901, "Ġwealthy": 2902, "com": 2903, "light": 2904, "Ġunl": 2905, "Ġcats": 2906, "Ġending": 2907, "Ġguit": 2908, "bled": 2909, "shine": 2910, "Ġdove": 2911, "Ġjoined": 2912, "Ġcher": 2913, "anut": 2914, "Ġmov": 2915, "Ġterrible": 2916, "Ġyours": 2917, "iant": 2918, "ĠU": 2919, "ĠRex": 2920, "Ġsalad": 2921, "ĠAndy": 2922, "Ġnuts": 2923, "Ġrat": 2924, "Ġlif": 2925, "ground": 2926, "Ġtiger": 2927, "Ġpotato": 2928, "Ġmask": 2929, "xible": 2930, "selves": 2931, "Ġvalue": 2932, "Ġchanged": 2933, "Ġmoving": 2934, "Ġexciting": 2935, "ormous": 2936, "ĠMany": 2937, "Ġbody": 2938, "ĠTr": 2939, "Ġtoast": 2940, "erp": 2941, "Ġzip": 2942, "Ġdisg": 2943, "Ġcheap": 2944, "Ġguitar": 2945, "irsty": 2946, "Ġknowing": 2947, "Ġadventur": 2948, "Ġyourself": 2949, "Ġenormous": 2950, "Ġhairy": 2951, "Every": 2952, "Ġshoot": 2953, "ĠBrown": 2954, "Ġbored": 2955, "Ġpepper": 2956, "Ġremind": 2957, "ory": 2958, "Ġacorn": 2959, "land": 2960, "Ġadventurous": 2961, "Ġsunshine": 2962, "Ġsmaller": 2963, "Ġstuff": 2964, "Ġhats": 2965, "Ġsolve": 2966, "ĠJimmy": 2967, "Ġflexible": 2968, "Ġcost": 2969, "rilliant": 2970, "Ġknife": 2971, "Ġperform": 2972, "Ġsnacks": 2973, "Ġnods": 2974, "Ġshore": 2975, "Ġbrilliant": 2976, "Ġthirsty": 2977, "Ġdelicate": 2978, "Ġfrown": 2979, "Ġdisgust": 2980, "Ġcollect": 2981, "Ġstri": 2982, "Ġseeds": 2983, "Ġcounted": 2984, "Ġasleep": 2985, "Ġbanana": 2986, "reen": 2987, "Ġmailbox": 2988, "iness": 2989, "Ġdough": 2990, "Ġtrick": 2991, "Ġneighbor": 2992, "ungle": 2993, "Ġheal": 2994, "Who": 2995, "live": 2996, "Ġstage": 2997, "ident": 2998, "Ġmarket": 2999, "Ġcube": 3000, "Ġstat": 3001, "Ġjungle": 3002, "Ġsquee": 3003, "mbre": 3004, "Ġexplained": 3005, "ates": 3006, "Ġumbre": 3007, "Ġdisgusting": 3008, "Jim": 3009, "Ġlab": 3010, "Ġjolly": 3011, "Ġflash": 3012, "und": 3013, "Ġfridge": 3014, "inal": 3015, "pid": 3016, "ilt": 3017, "Ġcrane": 3018, "corn": 3019, "Ġsuit": 3020, "Ġrh": 3021, "iddle": 3022, "Ġsunflower": 3023, "Ġtimes": 3024, "ĠAl": 3025, "erpill": 3026, "Ġcaterpill": 3027, "Ġrelax": 3028, "Ġshiver": 3029, "Ġfour": 3030, "Ġisland": 3031, "iginal": 3032, "Ġharm": 3033, "ict": 3034, "ĠWhile": 3035, "ying": 3036, "Ġstupid": 3037, "Ġmedic": 3038, "ĠInstead": 3039, "Ġcomb": 3040, "Ġgoose": 3041, "Ġcro": 3042, "edient": 3043, "ĠWill": 3044, "Ġstove": 3045, "If": 3046, "Are": 3047, "Ġindepend": 3048, "Mum": 3049, "most": 3050, "Ġspring": 3051, "Ġgem": 3052, "Ġbatter": 3053, "Ġsighed": 3054, "Ġvegetables": 3055, "Ġstones": 3056, "pes": 3057, "Ġshine": 3058, "How": 3059, "Ġmedicine": 3060, "Ġdepend": 3061, "Ġrug": 3062, "ĠYour": 3063, "Ġcareless": 3064, "Ġoriginal": 3065, "Ġstamp": 3066, "Ġgar": 3067, "Ġcries": 3068, "Inside": 3069, "gu": 3070, "Ġcarrots": 3071, "Ġscr": 3072, "Ġsuccessful": 3073, "Ġsauce": 3074, "Ġjeep": 3075, "Ġpopcorn": 3076, "Ġmeal": 3077, "Ġobedient": 3078, "Ġalmost": 3079, "Ġmiddle": 3080, "Ġmagn": 3081, "Ġstudy": 3082, "Ġindependent": 3083, "Ġfearful": 3084, "Ġjack": 3085, "met": 3086, "inky": 3087, "Sorry": 3088, "ĠSammy": 3089, "Ġescape": 3090, "Ġcaterpillar": 3091, "Ġserious": 3092, "Ġpeanut": 3093, "Ġbedroom": 3094, "Ġeager": 3095, "aken": 3096, "Ġgets": 3097, "ung": 3098, "Ġparrot": 3099, "Ġstatue": 3100, "Ġhelmet": 3101, "Ġpebb": 3102, "ĠNo": 3103, "Ġfountain": 3104, "Ġraven": 3105, "Ġpasta": 3106, "Ġumbrella": 3107, "Ġcompet": 3108, "There": 3109, "Ġjacket": 3110, "Ġbelonged": 3111, "Ġdest": 3112, "Ġfilthy": 3113, "Ġang": 3114, "Ġdesign": 3115, "Ġborrow": 3116, "Ġcam": 3117, "erable": 3118, "Ġhouses": 3119, "Ġprize": 3120, "Ġhay": 3121, "Ġbrace": 3122, "Ġstanding": 3123, "Ġmiserable": 3124, "Ġraced": 3125, "Ġtaken": 3126, "ages": 3127, "Ġfork": 3128, "Ġcrayon": 3129, "Ġpainting": 3130, "io": 3131, "Ġtriang": 3132, "Ġjug": 3133, "Ġimpressive": 3134, "Ġchoose": 3135, "Ġfig": 3136, "Ġtied": 3137, "iable": 3138, "Ġspotted": 3139, "Ġlifted": 3140, "Ġslipped": 3141, "ours": 3142, "Ġtank": 3143, "Ġthoughtful": 3144, "Ġdependable": 3145, "Ġsteal": 3146, "Ġgarage": 3147, "enny": 3148, "Ġbuilt": 3149, "Ġmush": 3150, "Ġer": 3151, "ipe": 3152, "Ġmole": 3153, "Ġcrawled": 3154, "Ġscale": 3155, "Ġboats": 3156, "Ġpian": 3157, "Ġpant": 3158, "Ġhammer": 3159, "Ġbottom": 3160, "lph": 3161, "Ġcheerful": 3162, "Ġusing": 3163, "Ġsmoke": 3164, "Ġpicks": 3165, "Ġmoder": 3166, "berries": 3167, "Ġshows": 3168, "rn": 3169, "Ġpiano": 3170, "Ġmagnet": 3171, "dile": 3172, "codile": 3173, "Ġhurts": 3174, "inary": 3175, "Ġref": 3176, "Ġcrack": 3177, "Ġeng": 3178, "Ġaunt": 3179, "Ġmelon": 3180, "Ġwaff": 3181, "Ġmodern": 3182, "Ġdolph": 3183, "unnel": 3184, "cream": 3185, "pack": 3186, "Ġtunnel": 3187, "oin": 3188, "Ġarrow": 3189, "Ġreliable": 3190, "Ġhopping": 3191, "Ġmushroom": 3192, "Timmy": 3193, "Ġsquash": 3194, "Ġgum": 3195, "Ġsink": 3196, "Ġmovie": 3197, "Ġtax": 3198, "Ġflute": 3199, "Ġbeet": 3200, "Ġlean": 3201, "Their": 3202, "iv": 3203, "Ġpopular": 3204, "opter": 3205, "icopter": 3206, "Ġcryst": 3207, "Ġones": 3208, "Ġsil": 3209, "Ġcompetit": 3210, "Ġhelicopter": 3211, "aser": 3212, "Ġneeds": 3213, "ipop": 3214, "llipop": 3215, "Ġcrocodile": 3216, "Ġliz": 3217, "Molly": 3218, "Ġpress": 3219, "Ġtroubled": 3220, "Ġpige": 3221, "Ġlocked": 3222, "Ġtricks": 3223, "Ġlollipop": 3224, "Ġplayful": 3225, "Ġhumble": 3226, "Ġtaxi": 3227, "Ġkissed": 3228, "Ġlow": 3229, "appy": 3230, "comfortable": 3231, "amond": 3232, "Ġuncomfortable": 3233, "Ġrid": 3234, "host": 3235, "Ġwander": 3236, "atch": 3237, "Ġangel": 3238, "edy": 3239, "cles": 3240, "Ġtorn": 3241, "Ġgrace": 3242, "Ġanx": 3243, "Ġwrapped": 3244, "Ġmuff": 3245, "Ġtwig": 3246, "Ġpants": 3247, "Ġdisappoin": 3248, "ĠSn": 3249, "Ġhelps": 3250, "Ġdiamond": 3251, "Ġcamera": 3252, "atter": 3253, "oto": 3254, "Ġanxious": 3255, "Ġghost": 3256, "Ġtears": 3257, "Ġruined": 3258, "cident": 3259, "ĠJenny": 3260, "ilty": 3261, "Ġquar": 3262, "aff": 3263, "ĠEven": 3264, "Ġfis": 3265, "opl": 3266, "Ġbelt": 3267, "eropl": 3268, "Ġenv": 3269, "Ġguilty": 3270, "Ġbull": 3271, "Ġaeropl": 3272, "Ġhelpless": 3273, "Ġhappiness": 3274, "Ġlizard": 3275, "Ġboys": 3276, "cut": 3277, "Ġcere": 3278, "Ġwalks": 3279, "Ġpassed": 3280, "cean": 3281, "Ġmeant": 3282, "Ġocean": 3283, "Ġfluffy": 3284, "Ġwire": 3285, "Ġnail": 3286, "Ġbracelet": 3287, "Ġdeaf": 3288, "zed": 3289, "Ġstretch": 3290, "Ġcandle": 3291, "Ġcact": 3292, "tt": 3293, "Ġbeetle": 3294, "Ġmop": 3295, "Ġharmless": 3296, "umpet": 3297, "Ġordinary": 3298, "Ġcollar": 3299, "Ġanswered": 3300, "Ġcop": 3301, "Ġbees": 3302, "Ġtire": 3303, "Ġshape": 3304, "Ġquarrel": 3305, "Ġradio": 3306, "Ġflashlight": 3307, "Ġcrystal": 3308, "Ġharder": 3309, "Ġpoured": 3310, "Ġtrumpet": 3311, "Ġengine": 3312, "Mama": 3313, "Ġpersist": 3314, "Ġhunt": 3315, "Ġtooth": 3316, "Ġcereal": 3317, "Ġinvited": 3318, "Ġcomput": 3319, "Ġtag": 3320, "Ġoffice": 3321, "Ġmelt": 3322, "Ġspill": 3323, "Ġcharm": 3324, "coa": 3325, "Ġlit": 3326, "Ġscoot": 3327, "Ġcomet": 3328, "Ġtriangle": 3329, "ief": 3330, "Ġmug": 3331, "Ġrep": 3332, "ube": 3333, "Ġyogurt": 3334, "Ġspend": 3335, "Ġcompass": 3336, "Ġaccident": 3337, "Ġshade": 3338, "hett": 3339, "aghett": 3340, "aghetti": 3341, "Ġdisappointed": 3342, "Ġlicked": 3343, "Ġcactus": 3344, "Ġpale": 3345, "Ġcush": 3346, "Ġfigure": 3347, "Ġregular": 3348, "Ġgiving": 3349, "Ġavoc": 3350, "Ġsheet": 3351, "Ġwhispered": 3352, "aze": 3353, "uth": 3354, "ellig": 3355, "Ġcreate": 3356, "Ġrecord": 3357, "Ġbarber": 3358, "Ġintellig": 3359, "Ġpipe": 3360, "Ġrode": 3361, "Ġroof": 3362, "Jane": 3363, "Ġthread": 3364, "ither": 3365, "Ġvi": 3366, "Ġload": 3367, "Ġlibr": 3368, "Ġgifted": 3369, "ccol": 3370, "Ġpracticed": 3371, "Ġdelight": 3372, "ccoli": 3373, "Ġharsh": 3374, "asses": 3375, "Ġpow": 3376, "Ġdust": 3377, "ĠTrue": 3378, "Ġbicy": 3379, "azz": 3380, "Ġspaghetti": 3381, "Ġcompassion": 3382, "Ġsailed": 3383, "urkey": 3384, "ubby": 3385, "Ġforward": 3386, "Ġpersistent": 3387, "Ġspeed": 3388, "Ġmitten": 3389, "Ġpro": 3390, "Ġcocoa": 3391, "Ġenvel": 3392, "Ġquestions": 3393, "Ġcomputer": 3394, "Ġcoo": 3395, "Ġfeathers": 3396, "hip": 3397, "Ġglove": 3398, "Bobo": 3399, "Ġrice": 3400, "Ġshrimp": 3401, "Ġdesk": 3402, "Ġstream": 3403, "Ġinse": 3404, "Ġpigeon": 3405, "Ġcharming": 3406, "Ġears": 3407, "Ġcarp": 3408, "lcan": 3409, "Ġenvious": 3410, "Ġknot": 3411, "Ġturkey": 3412, "ud": 3413, "Ġstronger": 3414, "omes": 3415, "Ġcoins": 3416, "Ġtap": 3417, "Ġraft": 3418, "lcano": 3419, "weet": 3420, "Ġtrap": 3421, "umbers": 3422, "Ġaeroplane": 3423, "Ġtrunk": 3424, "Ġwheat": 3425, "Ġboxes": 3426, "Ġchubby": 3427, "Ġcarpet": 3428, "Ġrestless": 3429, "Ġintelligent": 3430, "Ġtube": 3431, "Ġspun": 3432, "Ġdreams": 3433, "Ġhalf": 3434, "Ġfriendship": 3435, "ulif": 3436, "olin": 3437, "Ġloop": 3438, "Ġcrawl": 3439, "Ġbroccoli": 3440, "Ġonion": 3441, "Ġweek": 3442, "Ġdeliver": 3443, "Ġacce": 3444, "anger": 3445, "Ġvide": 3446, "Ġvolcano": 3447, "ĠJake": 3448, "Ġsle": 3449, "Ġtrack": 3450, "Ġbri": 3451, "Ġcaulif": 3452, "Ġvine": 3453, "ye": 3454, "Ġticket": 3455, "Ġthief": 3456, "essie": 3457, "cycle": 3458, "Ġlouder": 3459, "Ġinsect": 3460, "Ġnumbers": 3461, "asing": 3462, "Ġyaw": 3463,